[PAD]	0
[UNK]	0
[BOS]	0
[EOS]	0
[SEPT]	0
[SEP]	0
[unused00]	0
[unused01]	0
[unused02]	0
[unused03]	0
[unused04]	0
[unused05]	0
[unused06]	0
[unused07]	0
[unused08]	0
[unused09]	0
[unused10]	0
[unused11]	0
[unused12]	0
[unused13]	0
[unused14]	0
[unused15]	0
[unused16]	0
[unused17]	0
[unused18]	0
[unused19]	0
[unused20]	0
[unused21]	0
[unused22]	0
[unused23]	0
[unused24]	0
[unused25]	0
[unused26]	0
[unused27]	0
[unused28]	0
[unused29]	0
[unused30]	0
[unused31]	0
[unused32]	0
[unused33]	0
[unused34]	0
[unused35]	0
[unused36]	0
[unused37]	0
[unused38]	0
[unused39]	0
[unused40]	0
[unused41]	0
[unused42]	0
[unused43]	0
[unused44]	0
[unused45]	0
[unused46]	0
[unused47]	0
[unused48]	0
[unused49]	0
0	0
1	0
2	0
3	0
4	0
5	0
6	0
7	0
8	0
9	0
▁	-2.5953
▁た	-3.64261
▁て	-3.65275
▁笑	-3.78721
▁!	-3.89527
▁の	-3.94008
▁?	-3.94081
▁に	-4.24932
▁、	-4.2863
▁よ	-4.29379
▁は	-4.30766
▁ね	-4.36478
▁な	-4.43175
▁ない	-4.4706
▁ん	-4.48639
▁で	-4.53688
▁し	-4.53785
▁だ	-4.58028
▁ー	-4.69261
▁か	-4.70972
▁も	-4.73599
▁から	-4.81122
▁が	-4.82725
笑	-4.89881
▁と	-4.92993
っ	-5.03181
▁てる	-5.18284
る	-5.22511
▁や	-5.26051
▁いい	-5.27477
▁うん	-5.40647
▁そう	-5.42823
▁。	-5.43811
▁けど	-5.44247
▁お	-5.49162
▁w	-5.52833
▁って	-5.58187
▁~	-5.60292
▁たら	-5.60678
ん	-5.69229
▁それ	-5.7665
▁!!	-5.77283
▁です	-5.77465
▁わ	-5.89367
▁え	-5.90891
▁たい	-5.93254
▁今日	-5.97016
▁する	-5.9828
▁こと	-5.98851
▁う	-6.03092
▁あ	-6.04899
▁よー	-6.06119
▁今	-6.07338
▁ます	-6.07611
▁い	-6.0867
▁...	-6.12005
▁寝	-6.14332
▁そ	-6.15351
▁ある	-6.17575
▁を	-6.20574
▁でも	-6.20819
▁き	-6.2137
い	-6.21832
▁じゃ	-6.2309
▁れ	-6.24282
▁大丈夫	-6.25042
▁もう	-6.28891
▁??	-6.30668
▁さ	-6.31634
▁とか	-6.32138
▁やん	-6.32508
▁なっ	-6.33737
▁明日	-6.36868
▁ありがとう	-6.38521
▁俺	-6.38991
▁やっ	-6.3962
▁何	-6.41483
▁なん	-6.42532
▁なら	-6.43641
▁なんか	-6.45648
▁いや	-6.4614
時	-6.4676
まで	-6.58559
▁言っ	-6.61304
▁ば	-6.61414
▁もん	-6.62438
▁だけ	-6.6449
▁私	-6.66126
▁ねー	-6.67967
▁なに	-6.68242
▁気	-6.68485
😊	-6.6908
▁なる	-6.69825
▁なー	-6.70855
▁ごめん	-6.71026
▁食べ	-6.71292
▁だっ	-6.72734
思っ	-6.73388
▁爆笑	-6.74835
▁見	-6.75221
▁まだ	-6.75528
!	-6.7711
▁すぎ	-6.78526
▁あー	-6.78631
▁行っ	-6.78941
▁おは	-6.78942
▁行く	-6.79877
▁さん	-6.80656
▁そんな	-6.81928
😂	-6.82293
▁くらい	-6.83059
▁み	-6.83989
▁人	-6.84919
▁まじ	-6.85845
かっ	-6.87063
▁なかっ	-6.87945
▁じゃあ	-6.88272
▁これ	-6.90789
▁また	-6.91809
▁まし	-6.94088
日	-6.94641
し	-6.9512
▁ちゃん	-6.95503
でしょ	-6.96213
▁好き	-6.96337
▁かも	-6.96889
に	-6.9694
ー	-6.96972
▁時	-6.97119
▁めっちゃ	-6.97309
う	-6.99779
▁やろ	-6.99888
▁やつ	-6.99944
▁どう	-7.00089
😭	-7.0066
▁わかっ	-7.02564
▁くる	-7.0273
▁なく	-7.02815
▁なんで	-7.03549
▁あっ	-7.04408
▁終わっ	-7.04768
▁いま	-7.05303
▁ちょっと	-7.05344
▁あと	-7.06137
▁くれ	-7.06684
▁来	-7.06959
▁思う	-7.07325
よかっ	-7.08005
▁じゃん	-7.08498
▁ちゃう	-7.09963
▁!!!	-7.10592
▁どこ	-7.10807
▁起き	-7.11279
▁電話	-7.11664
▁帰っ	-7.11971
▁前	-7.12183
▁家	-7.13282
▁その	-7.13393
▁いる	-7.13795
▁なぁ	-7.14257
▁❤	-7.14386
▁ww	-7.14714
▁えー	-7.14785
▁ありがと	-7.18762
▁せ	-7.20341
▁はい	-7.20757
▁ま	-7.21683
みたい	-7.22344
▁☺	-7.2415
人	-7.25128
▁へ	-7.26171
▁方	-7.26195
▁け	-7.26215
▁感じ	-7.26803
▁言わ	-7.27088
分	-7.27494
頑張っ	-7.2809
す	-7.28161
▁つけ	-7.28411
▁おやすみ	-7.28476
ら	-7.29175
よ	-7.29583
▁全然	-7.30594
▁出	-7.31716
▁まあ	-7.31858
💕	-7.32337
▁でき	-7.33506
▁いく	-7.34122
▁くん	-7.34128
様	-7.34675
▁www	-7.35099
▁うち	-7.35234
▁お疲れ	-7.35316
く	-7.3599
▁やばい	-7.37042
▁いっ	-7.37197
▁ほんと	-7.38024
ーい	-7.38884
▁よう	-7.39016
▁ちゃっ	-7.3978
▁おけ	-7.39903
▁れる	-7.39955
▁時間	-7.40431
り	-7.40827
▁しか	-7.40854
ろ	-7.41695
▁一緒	-7.42075
▁早く	-7.42307
▁ごめんね	-7.43779
▁無理	-7.44465
▁おれ	-7.44669
▁かわいい	-7.44878
▁この	-7.45307
▁つい	-7.46683
▁行き	-7.4748
▁バイト	-7.47612
▁なあ	-7.47749
▁まぁ	-7.48382
▁ゆ	-7.48549
▁一	-7.48579
💦	-7.49023
のに	-7.49979
▁あれ	-7.50441
▁とこ	-7.51134
▁!?	-7.52102
▁風呂	-7.53329
▁寝る	-7.54796
▁仕事	-7.55562
▁だって	-7.56354
▁おはよう	-7.57052
▁たく	-7.57185
▁言う	-7.5719
▁ねん	-7.59288
▁すき	-7.59412
▁ちゃんと	-7.59821
▁疲れ	-7.60269
▁‍	-7.60672
▁🥺	-7.60822
▁️	-7.61628
▁待っ	-7.61777
▁おっ	-7.62083
▁中	-7.62444
▁しよ	-7.62775
さ	-7.63002
▁もー	-7.63261
▁帰る	-7.63955
▁つかれ	-7.64439
😢	-7.64668
▁自分	-7.6495
▁できる	-7.65307
▁wwww	-7.65309
▁絶対	-7.65854
▁着	-7.66405
か	-7.66589
▁とき	-7.66639
▁夜	-7.66773
▁すごい	-7.66882
▁朝	-7.67006
▁かい	-7.68076
▁なるほど	-7.68156
▁話	-7.68368
て	-7.6911
▁可愛い	-7.69803
▁よく	-7.69943
▁昨日	-7.70468
▁あり	-7.7084
▁ご飯	-7.70969
▁やめ	-7.71311
▁どー	-7.71617
▁いつ	-7.71689
わからん	-7.73311
▁✨	-7.73356
▁わたし	-7.73744
入っ	-7.7375
▁いつも	-7.73856
▁ほんま	-7.74096
▁かー	-7.74378
聞い	-7.75782
▁きた	-7.76242
▁頑張	-7.7652
▁ええ	-7.76709
▁!!!!	-7.77544
っけ	-7.78117
だろ	-7.78571
▁ちゃ	-7.78839
▁会い	-7.79425
▁とる	-7.80365
▁ほんとに	-7.80694
▁すぐ	-7.81522
そっか	-7.82032
買っ	-7.83521
れ	-7.84542
▁だめ	-7.84882
ねぇ	-7.85448
▁~~	-7.8548
▁ゆっくり	-7.85532
▁こ	-7.85621
▁普通	-7.86059
▁ぞ	-7.86215
▁大好き	-7.86635
▁てか	-7.86657
▁まっ	-7.867
▁楽しみ	-7.86759
▁より	-7.86777
▁られ	-7.87396
▁へん	-7.87733
▁みんな	-7.88207
回	-7.89728
▁らしい	-7.89802
▁うんうん	-7.90384
▁ほ	-7.90936
▁勉強	-7.91706
▁ずっと	-7.92184
▁日	-7.92282
▁考え	-7.92385
▁多分	-7.92791
▁送	-7.92897
▁ち	-7.93278
▁良か	-7.94428
わ	-7.94707
▁嬉しい	-7.96633
▁とく	-7.9697
▁やる	-7.97053
違う	-7.97322
▁り	-7.97371
む	-7.97644
▁とりあえず	-7.97646
▁どっち	-7.98738
▁会え	-7.98908
▁帰り	-7.99295
▁良い	-7.99403
▁嫌	-7.99806
▁持	-8.00122
▁なり	-8.00698
▁休み	-8.00734
▁写真	-8.00744
ください	-8.01638
▁電車	-8.01653
▁だから	-8.01831
▁ところ	-8.01895
▁学校	-8.02171
🤣	-8.02449
▁目	-8.02536
😳	-8.02844
▁忘れ	-8.02914
▁ご	-8.0343
▁でる	-8.04758
で	-8.05003
▁いっぱい	-8.05504
▁わかる	-8.05584
と	-8.05734
▁じ	-8.05926
時間	-8.06128
▁そこ	-8.06256
▁いえ	-8.06622
▁ら	-8.06872
▁わから	-8.07231
▁いいね	-8.07538
き	-8.07563
▁👍	-8.07805
▁顔	-8.07816
▁友達	-8.0799
😅	-8.08175
▁ませ	-8.08232
▁ねえ	-8.08322
ね	-8.09304
▁なんて	-8.09536
▁ど	-8.10918
▁あら	-8.112
▁こんな	-8.11936
▁いって	-8.12062
▁でし	-8.12328
んで	-8.12401
▁教え	-8.13365
▁す	-8.14352
だよ	-8.14725
▁悪い	-8.14836
💓	-8.14926
▁ほしい	-8.15163
すぎる	-8.1527
😁	-8.15414
♀	-8.1552
🤔	-8.16194
▁半	-8.16475
▁つ	-8.17468
▁使	-8.17866
くれる	-8.17946
▁おき	-8.18327
おわっ	-8.18475
▁これから	-8.185
▁別	-8.18625
▁:	-8.18661
▁連絡	-8.18968
々	-8.18979
▁話し	-8.19105
▁あの	-8.19715
▁いけ	-8.1972
▁だー	-8.19801
▁ぐらい	-8.2025
さすが	-8.20291
▁少し	-8.20456
▁行こ	-8.20822
▁おかえり	-8.20897
😆	-8.20947
▁わら	-8.20992
▁入れ	-8.21199
月	-8.21595
▁ぇ	-8.21663
▁おつかれさま	-8.218
▁次	-8.22255
▁今度	-8.22307
▁最近	-8.22555
▁車	-8.22948
▁予定	-8.23149
▁ぬ	-8.23222
▁line	-8.23261
▁く	-8.23389
▁早い	-8.23426
▁~!	-8.23437
▁雨	-8.23728
▁ょ	-8.23999
▁欲しい	-8.24212
▁飲ん	-8.24448
▁もっと	-8.24607
▁了解	-8.24687
▁誰	-8.25256
▁め	-8.25281
たぶん	-8.25643
▁なう	-8.25853
▁ダメ	-8.26228
▁知ら	-8.26604
▁よし	-8.26636
▁他	-8.26693
▁暇	-8.26808
▁行か	-8.26927
▁かけ	-8.27015
▁しよう	-8.27259
なきゃ	-8.27263
▁会	-8.27956
▁おる	-8.27957
そういう	-8.28873
ま	-8.298
結構	-8.29916
なんや	-8.30175
▁大変	-8.30195
▁....	-8.30219
しない	-8.30579
▁たり	-8.31169
▁色	-8.31628
▁とっ	-8.31769
▁ほう	-8.31884
▁知っ	-8.31982
▁🥰	-8.32212
番	-8.32304
▁的	-8.32382
▁子	-8.32575
▁もの	-8.32757
▁みる	-8.33238
▁後	-8.33525
▁-	-8.33817
つ	-8.33899
▁ず	-8.34076
▁全部	-8.34148
▁気持ち	-8.34239
▁あげ	-8.34504
お	-8.34711
▁やっぱ	-8.34762
▁事	-8.34826
▁いき	-8.35393
いける	-8.35474
🙄	-8.35637
▁行け	-8.35873
▁たべ	-8.35927
▁うーん	-8.35997
😘	-8.36119
▁怖い	-8.36415
▁同じ	-8.3665
▁お腹	-8.36716
😌	-8.3689
ござい	-8.36943
▁心配	-8.37545
▁わー	-8.37955
▁こっち	-8.38166
▁こそ	-8.38971
▁がんばっ	-8.38974
▁飲み	-8.39219
み	-8.40147
たしかに	-8.40392
▁ごめんなさい	-8.40467
▁わけ	-8.41266
▁終わ	-8.41704
▁おお	-8.41723
▁?!	-8.4184
さん	-8.41843
▁遅く	-8.42463
▁ううん	-8.42485
▁つく	-8.42737
▁どんな	-8.42745
▁ただ	-8.42907
▁さっき	-8.43189
▁お願い	-8.4332
▁大	-8.43578
の	-8.43922
▁昼	-8.44244
もらっ	-8.44448
▁先	-8.44994
▁かな	-8.45014
▁いう	-8.45167
▁本当に	-8.4534
▁眠い	-8.45406
😍	-8.45409
そんなに	-8.45416
▁元気	-8.46694
▁🙆	-8.47095
▁準備	-8.47226
😚	-8.47478
ので	-8.47927
▁ゆう	-8.4797
▁うそ	-8.48026
▁やっぱり	-8.48348
▁出る	-8.48404
♂	-8.48792
▁わろ	-8.49008
▁分か	-8.49113
▁怒	-8.49129
▁意味	-8.49736
▁終わり	-8.49932
▁わか	-8.49968
そろそろ	-8.50225
わかん	-8.50464
▁とい	-8.50512
▁やば	-8.50699
▁頭	-8.50749
着く	-8.51359
▁かっ	-8.51963
▁いこ	-8.52492
▁食べる	-8.52503
▁僕	-8.52524
▁確か	-8.53035
▁何時	-8.5345
▁覚え	-8.53625
▁回	-8.55025
▁あい	-8.55278
▁???	-8.55628
▁そそ	-8.55642
▁べ	-8.55988
▁痛い	-8.56117
▁ふふ	-8.56199
あげる	-8.56934
▁休	-8.57191
▁ぜ	-8.57195
▁そっち	-8.57316
▁ふ	-8.57484
▁そうそう	-8.58248
▁店	-8.58592
▁頑張れ	-8.58913
▁こー	-8.58926
▁ぁ	-8.59169
ちゃん	-8.59172
▁ましょ	-8.59999
▁早	-8.60428
▁買	-8.60974
▁だいすき	-8.6149
▁幸せ	-8.61539
▁手	-8.61569
▁ちょ	-8.61662
▁ライン	-8.62343
▁上	-8.63149
▁決め	-8.63356
▁やり	-8.63366
▁おい	-8.64128
▁作っ	-8.64219
年	-8.64487
▁した	-8.64752
▁過ぎ	-8.64915
▁言え	-8.64989
▁しまっ	-8.6506
▁結	-8.65529
方	-8.65678
▁楽しい	-8.65894
子	-8.66144
😑	-8.67279
▁男	-8.67336
ちがう	-8.67594
▁とー	-8.67626
▁テスト	-8.67703
▁出来	-8.68889
▁言い	-8.68985
😱	-8.69012
▁うむ	-8.69344
▁ながら	-8.69653
▁どし	-8.69706
▁乗っ	-8.69984
▁はやく	-8.70232
▁先生	-8.70354
▁ここ	-8.70619
▁変	-8.70755
▁おわ	-8.70769
そ	-8.70772
円	-8.71066
まーす	-8.7162
▁分から	-8.71965
▁がんばる	-8.72234
たくさん	-8.72387
ゆこ	-8.72678
▁お金	-8.72795
▁こちら	-8.73212
▁けん	-8.73475
▁声	-8.73791
▁そや	-8.74067
▁授業	-8.74174
▁楽し	-8.74323
▁外	-8.74477
▁やら	-8.74851
▁無	-8.74869
▁がん	-8.7488
▁がんばれ	-8.75117
▁駅	-8.75908
度	-8.76299
も	-8.76301
😏	-8.76419
▁逆	-8.76427
▁多い	-8.76462
▁むり	-8.76636
▁間に合	-8.77004
なさい	-8.77071
▁急	-8.77248
▁せい	-8.77264
局	-8.77335
▁せん	-8.7745
▁めちゃ	-8.77527
▁なし	-8.78247
▁嘘	-8.78307
会う	-8.78481
▁空い	-8.78579
🤤	-8.78981
▁楽しか	-8.79653
▁たん	-8.79692
▁楽しん	-8.79744
▁そりゃ	-8.80634
😇	-8.80646
家	-8.8073
▁けい	-8.80834
あんまり	-8.80863
▁えっ	-8.81943
▁思い	-8.82205
▁寒い	-8.82214
▁うー	-8.82853
週	-8.82899
▁ため	-8.82921
気	-8.82982
▁我慢	-8.83022
▁大事	-8.83542
▁こわい	-8.83797
▁嫌い	-8.83974
▁帰れ	-8.84
▁ひ	-8.8424
ーだ	-8.84291
▁.	-8.84299
▁しれ	-8.84373
▁バス	-8.84397
▁あした	-8.84495
▁二	-8.8469
こ	-8.85095
▁ほど	-8.85143
😖	-8.85272
▁はや	-8.85293
▁君	-8.8532
▁最高	-8.85485
▁先輩	-8.85652
▁お母さ	-8.86267
▁よろしく	-8.86511
▁えらい	-8.86695
▁毎日	-8.86768
た	-8.86774
▁体調	-8.86845
▁休憩	-8.87238
▁練習	-8.87632
▁部屋	-8.88036
😋	-8.88151
▁下	-8.88241
▁遅い	-8.88855
▁よね	-8.88975
じゃなくて	-8.89222
▁ちゅ	-8.89238
▁ろー	-8.89309
▁最後	-8.89353
っと	-8.89439
▁いか	-8.90261
れる	-8.90537
来る	-8.90917
▁調べ	-8.91175
▁はず	-8.91537
▁部活	-8.91542
▁おやすみなさい	-8.92031
😉	-8.92039
▁;	-8.92096
▁🙋	-8.92314
▁書い	-8.92886
▁迎え	-8.92961
▁さー	-8.93152
は	-8.93573
▁いやいや	-8.94128
▁髪	-8.94314
▁ねむい	-8.94485
▁ぃ	-8.94498
▁はやい	-8.94537
▁だれ	-8.94602
▁かぁ	-8.94618
▁ああ	-8.94967
▁スタンプ	-8.94977
▁見る	-8.9522
▁しょ	-8.9561
▁平	-8.9604
駅	-8.96045
▁無い	-8.96119
▁かそ	-8.96684
▁うわ	-8.97734
▁おら	-8.97909
▁🙇	-8.98045
▁高い	-8.98187
😤	-8.98239
▁びっくり	-8.98305
▁ふー	-8.98518
▁お前	-8.98539
▁頃	-8.9873
🤗	-8.98977
▁たま	-8.99136
▁ごはん	-8.9917
あ	-8.99328
▁映画	-8.99474
そしたら	-9.00115
限	-9.00226
▁余裕	-9.00399
▁一番	-9.0067
▁見せ	-9.00841
以外	-9.0096
😡	-9.01225
おもっ	-9.013
▁そっ	-9.01368
▁ただいま	-9.0143
▁🙏	-9.01493
っていう	-9.0154
っす	-9.01744
▁おう	-9.01784
▁美味しい	-9.01865
▁ノ	-9.01909
▁女	-9.01954
▁治	-9.01992
▁ひま	-9.02134
▁服	-9.02145
▁ばい	-9.02153
さま	-9.02174
▁こう	-9.02182
▁風邪	-9.02261
▁お仕事	-9.02277
▁頑張り	-9.02324
▁やっと	-9.02816
▁思わ	-9.029
▁近く	-9.02959
▁...?	-9.03104
▁起こ	-9.03272
▁親	-9.03426
入る	-9.03477
▁あんま	-9.03481
▁なんの	-9.03767
😎	-9.0377
▁安心	-9.04126
▁彼女	-9.04227
▁死ん	-9.04257
▁優しい	-9.04267
▁恥ずかしい	-9.04425
▁すん	-9.04453
▁彼氏	-9.04457
▁眠く	-9.04637
▁どっか	-9.05328
▁じゃー	-9.0584
会	-9.05866
的	-9.05942
▁へー	-9.0635
降っ	-9.06407
▁わかり	-9.06423
▁あかん	-9.06513
▁しっかり	-9.06616
▁しかも	-9.06737
▁見え	-9.07018
▁病院	-9.07283
▁遊	-9.0746
▁やし	-9.07475
▁死ぬ	-9.07638
▁間違え	-9.07836
▁仕方	-9.08048
▁つもり	-9.08184
▁体	-9.08355
🏻	-9.08541
▁👌	-9.08732
▁ゅ	-9.08899
中	-9.09077
▁ぉ	-9.09142
▁面白い	-9.09197
かっこいい	-9.09217
▁かえる	-9.09449
な	-9.0956
▁やな	-9.09635
😣	-9.09783
から	-9.09902
▁るん	-9.0993
▁草	-9.10108
▁ちょい	-9.10553
なかなか	-9.10796
😄	-9.10807
▁しんどい	-9.11098
▁くそ	-9.11537
め	-9.11578
点	-9.11673
▁泣い	-9.11749
▁一人	-9.11864
▁綺麗	-9.12231
▁~?	-9.12395
▁♥	-9.12402
▁似	-9.12767
▁怒ら	-9.12838
▁三	-9.12851
▁買い	-9.12958
▁お昼	-9.13212
▁わい	-9.13386
💗	-9.1347
▁名前	-9.13542
▁なお	-9.13631
▁初めて	-9.1367
▁最初	-9.14063
▁よっ	-9.14269
▁✌	-9.14498
▁とも	-9.14801
応	-9.14924
▁ぅ	-9.14963
▁❗	-9.15012
行ける	-9.15137
もちろん	-9.15168
▁足	-9.15226
かかる	-9.15456
▁忙しい	-9.15462
▁ばか	-9.15485
▁問題	-9.15487
😃	-9.1594
▁個	-9.16145
▁にゃ	-9.16156
として	-9.16232
▁落ち	-9.16336
▁それで	-9.16365
▁ぴ	-9.16372
めちゃくちゃ	-9.16386
▁お互い	-9.16402
▁あか	-9.16753
▁女子	-9.1676
▁すい	-9.16868
▁お家	-9.16979
🙃	-9.17063
▁付き合っ	-9.17068
▁一緒に	-9.17128
▁変え	-9.17163
▁長い	-9.1719
▁そして	-9.17209
え	-9.17729
▁良く	-9.18
▁予約	-9.18052
▁金曜	-9.18433
▁きつい	-9.18516
▁もうすぐ	-9.18666
▁ちゅー	-9.18727
▁トイレ	-9.19345
▁夕	-9.19418
▁関係	-9.1946
▁東京	-9.19758
▁どれ	-9.19966
場	-9.20011
▁返信	-9.20105
▁寂しい	-9.20335
▁遅れ	-9.20619
🤭	-9.20656
▁系	-9.20831
んじゃ	-9.21019
物	-9.21123
ってな	-9.21125
▁しゃー	-9.21216
▁強い	-9.21342
当	-9.21572
▁っぽい	-9.21604
▁o	-9.21816
▁という	-9.21833
▁心	-9.21846
ーちゃん	-9.21938
▁残念	-9.22384
▁夢	-9.2271
▁きっと	-9.22786
▁あや	-9.2293
▁会社	-9.23135
▁謝	-9.2316
▁すー	-9.23205
▁気分	-9.23392
▁聞き	-9.23833
▁ぎゅー	-9.23876
▁終わら	-9.24044
▁あなた	-9.24063
▁ろ	-9.24214
▁うれしい	-9.24495
▁遊び	-9.24697
▁難しい	-9.24697
おぉ	-9.24714
▁買い物	-9.24836
られる	-9.25012
▁まま	-9.2526
▁口	-9.25293
▁楽	-9.25309
▁ふろ	-9.2543
▁撮っ	-9.26003
▁動画	-9.26235
▁感	-9.26533
▁金	-9.26707
▁ゆっ	-9.26775
ぶ	-9.27015
▁探し	-9.27015
▁早め	-9.27025
▁悪く	-9.27384
▁出し	-9.28136
▁誘	-9.28152
▁ひと	-9.28212
▁あたし	-9.28482
▁分	-9.28521
▁本当	-9.28933
酒	-9.28998
▁近い	-9.29166
▁にー	-9.29311
▁本	-9.2932
▁負け	-9.29462
事	-9.29759
▁乗	-9.29797
おもう	-9.29826
もらう	-9.29872
▁聞か	-9.29934
▁💪	-9.30793
▁いない	-9.30876
以上	-9.30911
▁生き	-9.31136
▁すれ	-9.3122
▁いえいえ	-9.31323
▁布団	-9.31377
▁だいぶ	-9.31406
▁そのまま	-9.31423
▁辛い	-9.31436
▁意外	-9.31512
寝	-9.31534
▁よき	-9.31631
▁ねむ	-9.31854
▁別れ	-9.31908
▁小	-9.32096
▁そうだ	-9.32111
▁無事	-9.32114
▁よぉ	-9.32472
▁いれ	-9.32495
▁特	-9.32508
はぁ	-9.32889
▁万	-9.3297
感	-9.32994
▁迷	-9.33085
▁運転	-9.33126
?	-9.33135
▁長	-9.33301
いやー	-9.33447
▁いら	-9.33485
▁ちょうど	-9.33492
▁実	-9.33529
▁ゲーム	-9.33642
😔	-9.33764
▁場所	-9.33835
▁よい	-9.34341
▁バレ	-9.34416
▁明後	-9.34441
▁熱	-9.34738
▁今週	-9.34772
▁女の子	-9.34901
▁月曜	-9.34906
▁わーい	-9.34923
ちなみに	-9.35006
▁暑い	-9.35116
▁るの	-9.35127
▁あん	-9.35138
それなら	-9.35191
▁決まっ	-9.35962
▁聞く	-9.36
▁;;	-9.36068
▁毎	-9.3616
▁頼	-9.36221
▁薬	-9.36315
▁携帯	-9.36517
▁見れ	-9.36654
ば	-9.36723
たのしみ	-9.36995
▁🙌	-9.37049
▁付け	-9.37187
久しぶり	-9.372
▁切っ	-9.3751
いってらっしゃい	-9.38118
▁誰か	-9.3818
▁おん	-9.3841
▁ラーメン	-9.38475
▁なーい	-9.38501
▁すごく	-9.38683
▁たち	-9.38858
▁つか	-9.38886
▁もっ	-9.39028
▁しら	-9.39119
▁悪	-9.39203
▁もし	-9.3926
▁汗	-9.39424
▁やすい	-9.39515
▁マジ	-9.39672
▁なぜ	-9.39732
▁きい	-9.39823
▁おり	-9.39971
▁居	-9.40122
▁混	-9.40214
毛	-9.40309
▁気づ	-9.40507
▁かなっ	-9.40543
😶	-9.40593
▁ないし	-9.40617
▁割	-9.40649
▁いろいろ	-9.40737
ヶ月	-9.40777
ち	-9.40841
▁信じ	-9.41018
▁ホテル	-9.41195
▁バカ	-9.41198
▁飲む	-9.41242
▁任せ	-9.41428
▁おもろい	-9.41437
▁愛	-9.41943
▁全く	-9.41994
▁りん	-9.42146
▁上がっ	-9.42384
▁遠い	-9.42429
▁歩い	-9.42494
長	-9.42648
▁いわ	-9.42688
▁ばっか	-9.42744
🎵	-9.42763
▁泊まり	-9.43107
▁とけ	-9.43306
▁出来る	-9.44188
▁やったー	-9.44514
▁褒め	-9.44584
🙈	-9.44737
▁カラオケ	-9.44813
▁かんじ	-9.44898
▁どの	-9.44913
▁☀	-9.451
週間	-9.45101
▁充電	-9.45161
▁期待	-9.45242
▁おかしい	-9.45284
▁なれ	-9.45503
が	-9.4553
▁不	-9.45647
▁風	-9.4567
▁勝手	-9.45822
▁ぴー	-9.45847
▁必要	-9.4599
▁食	-9.4602
力	-9.4607
▁t	-9.46267
▁高	-9.46323
▁不安	-9.46426
▁だし	-9.46448
▁む	-9.4654
▁理	-9.4674
▁ばー	-9.46757
どういう	-9.46795
▁課題	-9.47206
▁飯	-9.47208
屋	-9.47394
▁照れ	-9.47431
ご飯	-9.47487
視	-9.47562
▁降り	-9.47592
しとる	-9.47659
▁ママ	-9.47804
作る	-9.47887
▁うるさい	-9.48226
▁すげ	-9.48447
▁インスタ	-9.48508
▁最悪	-9.48659
▁かん	-9.48865
▁腹	-9.48943
▁美味し	-9.48993
▁眠	-9.49012
▁集合	-9.49072
山	-9.49212
▁途中	-9.49239
▁帰宅	-9.49653
▁タイミング	-9.49682
▁だい	-9.49744
坊	-9.49945
▁かわい	-9.50395
▁大学	-9.50508
もう少し	-9.50555
▁応援	-9.50707
▁そん	-9.50738
▁夏	-9.50917
▁こい	-9.5127
▁用	-9.51295
かける	-9.51359
▁土曜日	-9.51388
😗	-9.51418
▁結婚	-9.51468
▁愛し	-9.51593
ン	-9.51622
▁通り	-9.51624
飯	-9.51736
▁言葉	-9.51764
▁こん	-9.52053
▁元	-9.52141
▁隣	-9.52235
目	-9.52317
▁デート	-9.52428
▁テレビ	-9.52568
▁????	-9.52721
▁悲しい	-9.52791
▁マジで	-9.52907
▁取れ	-9.53382
や	-9.53418
▁泊ま	-9.53703
▁落ち着	-9.53732
け	-9.53874
▁適	-9.5411
▁ぶ	-9.54201
▁ほぼ	-9.54216
▁しょうが	-9.5423
▁するー	-9.544
▁申し訳ない	-9.54603
▁遊ぶ	-9.54899
▁わし	-9.54944
▁鼻	-9.55224
▁わぁ	-9.55251
▁ガチ	-9.55263
▁直	-9.55495
▁相手	-9.55643
▁旅行	-9.55645
▁多	-9.55873
▁日曜	-9.56192
▁困	-9.56289
▁可愛	-9.56296
😓	-9.5638
性	-9.56575
▁だるい	-9.56732
変わっ	-9.56903
▁緊張	-9.57224
😵	-9.57376
▁取り	-9.57389
▁いつか	-9.57683
あいたい	-9.57698
▁生	-9.57874
▁置い	-9.57932
▁生理	-9.58007
▁消し	-9.58039
▁作	-9.58073
▁誕生日	-9.58081
▁えええ	-9.58085
▁読	-9.58179
▁せる	-9.58181
▁遅	-9.58329
▁まだまだ	-9.58647
▁こわ	-9.58683
▁変わ	-9.5877
▁入り	-9.59255
せ	-9.59331
▁午後	-9.59337
▁間	-9.59381
▁愛してる	-9.59608
▁子供	-9.5991
▁我	-9.59959
後	-9.60044
▁ふん	-9.601
▁きー	-9.60185
▁水	-9.60191
部	-9.60417
▁ホント	-9.60459
▁洗濯	-9.60536
▁痛く	-9.60624
▁向かっ	-9.60675
▁がんばろ	-9.60681
▁いらん	-9.60766
▁微	-9.61172
▁横	-9.61178
▁コンビニ	-9.61282
~	-9.61378
▁おわり	-9.61401
▁想像	-9.61417
▁爆	-9.61449
線	-9.61474
▁調子	-9.6157
▁間違い	-9.61658
▁まず	-9.61748
おなか	-9.61777
▁泣	-9.61789
もうちょい	-9.61927
▁まゆ	-9.62089
ス	-9.62274
▁痩せ	-9.62292
▁れん	-9.62363
。	-9.62384
▁慣れ	-9.62564
▁ひどい	-9.62656
▁返し	-9.62662
▁天気	-9.627
▁うまい	-9.62904
▁おこ	-9.63376
▁つらい	-9.63587
▁まさ	-9.63731
▁みよ	-9.63778
▁英語	-9.63963
▁ちー	-9.6399
話して	-9.64055
▁はいはい	-9.64139
▁男子	-9.64143
▁連れ	-9.64163
▁しまう	-9.64194
▁変態	-9.64242
▁足り	-9.64354
てらっしゃい	-9.64515
▁つき	-9.64573
▁始め	-9.64714
▁ディズニー	-9.64726
そう	-9.64732
▁ぜんぜん	-9.64738
▁大阪	-9.64751
▁可愛く	-9.64779
本	-9.64863
▁かた	-9.65037
変わら	-9.651
▁合わせ	-9.65119
枚	-9.65226
者	-9.65394
▁いよ	-9.6551
出	-9.65534
▁話せ	-9.65563
▁似合	-9.65668
▁酔っ	-9.65766
▁今年	-9.65802
▁くー	-9.65817
▁戻	-9.65854
▁泣き	-9.65871
▁だら	-9.66094
▁ゆい	-9.6616
由	-9.66522
▁許し	-9.66595
そうね	-9.66627
▁すご	-9.66824
▁それでも	-9.66861
▁めんどくさい	-9.66899
▁流石	-9.67092
▁もらえ	-9.67219
▁しらん	-9.67227
▁なんとか	-9.67444
▁らっしゃい	-9.67492
▁午前	-9.6806
▁所	-9.68466
妙	-9.68556
▁伝え	-9.68629
▁クソ	-9.68645
▁お父さん	-9.6876
🤪	-9.68906
▁切れ	-9.68946
▁土曜	-9.68951
▁乗れ	-9.69159
▁くせ	-9.69169
▁向か	-9.69208
▁👏	-9.6923
▁よお	-9.69275
▁レベル	-9.69372
▁考える	-9.69441
ぐ	-9.69541
▁かなり	-9.69615
▁付き合	-9.69648
▁謎	-9.69758
▁受け	-9.69934
▁使え	-9.69948
▁タイプ	-9.70142
▁ねね	-9.70434
▁確認	-9.70535
▁らん	-9.7055
▁テンション	-9.7062
▁もち	-9.70632
ず	-9.70834
▁聞こえ	-9.70834
😞	-9.70907
▁当たり前	-9.71004
▁掃除	-9.7107
▁日本	-9.71091
▁音	-9.71234
やけん	-9.7125
▁超	-9.7125
▁匂い	-9.71341
ふつう	-9.71395
▁日曜日	-9.71463
▁ええええ	-9.71512
▁答え	-9.7166
▁イケメン	-9.71685
▁見つけ	-9.71766
なんとなく	-9.71807
😥	-9.72011
▁おいで	-9.72071
😪	-9.72118
▁新しい	-9.72171
前	-9.72229
▁--	-9.72241
▁許	-9.72274
▁ないー	-9.72364
▁ほか	-9.72369
▁塾	-9.72396
勤	-9.72658
ル	-9.72803
ふふふ	-9.72855
▁理解	-9.73128
▁本気	-9.73239
▁味	-9.73262
▁遅刻	-9.73285
歳	-9.73457
😐	-9.73462
▁黒	-9.73497
▁おく	-9.73502
▁おや	-9.73573
▁シャワー	-9.73685
くん	-9.73757
▁肉	-9.73988
▁邪魔	-9.74116
じ	-9.74182
▁高校	-9.74376
▁後で	-9.74438
▁家族	-9.74479
かけて	-9.74586
▁ひろ	-9.74694
うける	-9.74797
▁あぁ	-9.74861
▁きょう	-9.74913
▁周	-9.74985
▁あんな	-9.75019
▁土日	-9.75074
なっちゃった	-9.75116
見	-9.75221
▁試合	-9.75366
😴	-9.75367
すみません	-9.75368
▁ほん	-9.7546
▁なな	-9.75601
▁増え	-9.75868
大丈夫	-9.76109
▁海	-9.76204
室	-9.76336
▁いち	-9.76344
▁強	-9.76347
▁ああああ	-9.76518
▁諦め	-9.76562
着き	-9.76665
▁げ	-9.7689
▁あいつ	-9.76936
▁ありゃ	-9.76998
▁~!!	-9.77144
▁えっち	-9.77191
▁かわいそう	-9.77197
▁美味しか	-9.77248
▁なか	-9.77279
▁人間	-9.77417
▁おいしい	-9.77525
▁ばれ	-9.77961
▁イメージ	-9.77997
▁おめでとう	-9.78059
▁甘え	-9.7813
▁荷物	-9.78364
▁発	-9.78402
▁是	-9.78419
睡	-9.78446
▁なぁー	-9.78446
▁さまー	-9.78539
😨	-9.78579
▁みき	-9.7859
▁仲良く	-9.78619
▁新宿	-9.78703
▁売	-9.7875
▁数	-9.78822
▁やけど	-9.78897
▁買え	-9.79044
▁観	-9.7915
▁合	-9.79194
▁髪の	-9.79549
😫	-9.79645
▁むしろ	-9.79703
▁あらら	-9.79709
▁すまん	-9.79716
▁さえ	-9.79794
ばっかり	-9.8004
あはは	-9.80074
▁安い	-9.80115
▁しろ	-9.80197
▁自信	-9.80299
戻っ	-9.80458
▁年	-9.80523
▁ぼく	-9.80565
▁やす	-9.8058
▁使い	-9.80617
▁喧嘩	-9.80643
ト	-9.80676
▁記憶	-9.80807
▁ほら	-9.8087
▁真	-9.81059
▁届	-9.81081
かもしれん	-9.81084
▁白	-9.81127
だ	-9.81215
音	-9.81269
▁座	-9.81336
▁飲み会	-9.81346
やから	-9.8168
なけれ	-9.81736
▁きれ	-9.8178
▁以	-9.81863
▁撮	-9.81902
▁焼肉	-9.81977
けど	-9.81984
▁物	-9.82036
ッ	-9.82055
▁晴れ	-9.82164
かえって	-9.82294
▁約束	-9.82359
▁カレー	-9.82628
っしょ	-9.83072
▁しょう	-9.83219
▁後ろ	-9.83459
▁違	-9.83487
▁ぽ	-9.83556
大	-9.83685
▁凄い	-9.83888
▁早起き	-9.84011
😩	-9.84059
▁火曜	-9.84191
▁なのか	-9.84257
▁迷惑	-9.84391
▁悩	-9.84461
ぼ	-9.84518
▁花火	-9.84536
▁ちゃい	-9.84622
▁のみ	-9.84646
▁二人	-9.84649
▁走	-9.84792
▁浮気	-9.84878
▁❣	-9.84894
▁完全	-9.85019
😙	-9.85108
▁ごろ	-9.8511
▁泣く	-9.85203
▁あたり	-9.85213
▁捨て	-9.85286
🙂	-9.8533
▁死に	-9.85346
▁初	-9.85611
▁やる気	-9.85623
▁借り	-9.85625
▁正直	-9.85721
▁ストーリー	-9.85777
▁興味	-9.85809
なくなっ	-9.85851
▁雪	-9.85898
▁せっかく	-9.8591
▁待ち	-9.8592
▁久々	-9.86082
▁通話	-9.86181
😰	-9.86246
間	-9.86251
▁赤	-9.86386
▁改札	-9.8646
▁るし	-9.86468
▁辺	-9.86525
▁どん	-9.866
めちゃめちゃ	-9.86653
やろう	-9.86686
▁洗	-9.86713
▁させ	-9.86825
▁あがっ	-9.8687
▁開け	-9.86878
単	-9.86887
▁辞め	-9.87057
💤	-9.87057
▁かえり	-9.87298
😒	-9.87398
▁木曜	-9.87432
▁ねれ	-9.87493
▁弁当	-9.87532
▁がち	-9.87534
▁太	-9.87633
▁ぢ	-9.87676
▁どうする	-9.87699
▁❓	-9.87811
▁素直	-9.88173
▁ひな	-9.88208
▁触	-9.88488
▁そだね	-9.88548
▁絵	-9.88675
▁猫	-9.88832
▁歯	-9.88861
▁パパ	-9.88941
▁可能	-9.8907
▁とても	-9.89214
▁飽き	-9.89416
▁はね	-9.89604
▁いたい	-9.89672
🤢	-9.89694
▁がんばり	-9.89732
▁くっ	-9.89952
出す	-9.90178
▁でんわ	-9.90361
▁席	-9.90374
▁冬	-9.9038
▁アイス	-9.90481
▁返事	-9.90484
▁偉い	-9.90521
▁いくら	-9.90739
▁組	-9.90918
▁ふつ	-9.91198
▁内	-9.91323
ほんまや	-9.91406
▁冗談	-9.91547
▁すっ	-9.91593
▁ういい	-9.91621
▁たべる	-9.91713
▁だぁ	-9.91896
💧	-9.92034
きらい	-9.92059
▁そら	-9.92294
▁昔	-9.92295
くない	-9.92481
▁曲	-9.92493
▁パン	-9.92542
水	-9.92653
▁ふっ	-9.92717
▁寒	-9.92748
▁🥺🥺	-9.92852
▁既読	-9.92882
▁結果	-9.92926
▁まる	-9.93085
▁着替え	-9.93237
▁めん	-9.93246
▁一瞬	-9.9329
▁好きな人	-9.93451
▁いね	-9.93459
▁好	-9.93466
▁苦手	-9.93568
▁ゆり	-9.93814
▁会わ	-9.94007
▁どこか	-9.94338
▁勝っ	-9.94364
▁飲ま	-9.94551
口	-9.94607
ない	-9.94802
▁相談	-9.95283
▁わあ	-9.9529
かったん	-9.95415
顔	-9.95434
👀	-9.95482
▁ひとり	-9.9555
▁嬉し	-9.95566
▁やも	-9.9567
▁チャリ	-9.9569
▁ぎゅ	-9.95719
▁片付け	-9.95754
▁簡	-9.95765
▁まい	-9.95861
▁筋肉	-9.96025
▁きっ	-9.96059
▁神	-9.96072
▁言	-9.96122
▁次第	-9.96154
▁シフト	-9.96161
思い出し	-9.96239
▁離れ	-9.96274
▁度	-9.96278
いいんじゃない	-9.96491
▁帰ら	-9.9655
▁説明	-9.96573
▁いきなり	-9.96686
▁妹	-9.96728
田	-9.96782
▁出勤	-9.96847
▁鍵	-9.9685
▁大人	-9.96974
▁屋	-9.97079
▁さむい	-9.97113
▁ずるい	-9.97171
▁すきー	-9.97585
心	-9.97642
▁有	-9.97664
いい	-9.97671
▁台風	-9.97673
▁学	-9.97709
▁反応	-9.97843
行こう	-9.98074
▁焦	-9.98194
▁選	-9.98224
▁会話	-9.98283
▁こっ	-9.98415
😝	-9.98531
▁断	-9.98532
🐶	-9.98786
けども	-9.9881
▁イライラ	-9.99091
▁温泉	-9.99231
▁やけ	-9.99325
▁消え	-9.99365
▁嬉しか	-9.9938
▁半分	-9.99396
▁返	-9.99452
▁道	-9.99538
位	-9.99602
▁京都	-9.99631
▁まえ	-9.99753
▁乗り	-10.0001
とも	-10.0003
▁なんと	-10.0018
▁oo	-10.0027
▁新	-10.0027
きもい	-10.003
▁✋	-10.0042
▁b	-10.0051
入ら	-10.0067
▁用意	-10.0074
▁うわー	-10.0076
▁自	-10.008
▁レポート	-10.0089
内	-10.009
▁どんまい	-10.0095
▁良	-10.0102
▁帰ろ	-10.0103
痛	-10.0111
▁犬	-10.0133
▁おもしろい	-10.0135
▁喉	-10.0141
▁残っ	-10.0148
▁ぶー	-10.0153
▁説	-10.016
こういう	-10.0161
▁おおおお	-10.0177
▁ちい	-10.0177
▁運動	-10.0185
ど	-10.0189
▁かわいく	-10.0206
▁つら	-10.0209
▁指	-10.0211
▁買わ	-10.0213
▁すこし	-10.0219
ていう	-10.022
▁長く	-10.0227
▁耐え	-10.0236
▁こんなに	-10.0247
▁うま	-10.0265
▁ライブ	-10.0271
▁ゃ	-10.0278
▁かえっ	-10.0293
▁ゃん	-10.0297
▁余計	-10.0318
▁ベッド	-10.0319
▁ストレス	-10.0321
▁クラス	-10.0327
▁自転車	-10.0329
階	-10.033
▁さき	-10.0339
へぇ	-10.0342
▁乾か	-10.0342
▁どうせ	-10.0358
▁少ない	-10.0363
土産	-10.0369
▁たって	-10.0387
▁...!	-10.0387
▁さい	-10.0396
▁いっしょ	-10.0407
▁部	-10.0408
見える	-10.0411
▁エッチ	-10.0423
▁全	-10.0438
▁めんどい	-10.0445
▁からー	-10.0452
▁要	-10.0464
▁来年	-10.0476
▁うっ	-10.0498
▁真面目	-10.0505
▁通	-10.0507
▁ギリギリ	-10.0532
▁對	-10.0533
▁ちん	-10.0535
色	-10.0555
▁ざ	-10.0568
▁大切	-10.0569
▁とり	-10.0573
おばあちゃん	-10.0577
▁病	-10.0604
髪	-10.0606
ごはん	-10.0611
▁言い方	-10.0638
▁おしえ	-10.0646
▁気づか	-10.0659
▁面接	-10.0662
会お	-10.0663
▁ぶん	-10.0665
べき	-10.0673
▁料理	-10.0693
▁ゆき	-10.0701
▁安	-10.0716
▁わんちゃん	-10.0718
▁うんこ	-10.0726
▁集中	-10.0734
▁いいえ	-10.0741
▁m	-10.075
▁怖	-10.0751
▁珍しい	-10.0751
💖	-10.0756
😜	-10.0764
減っ	-10.0765
▁,	-10.0779
▁ジム	-10.0803
▁楽しく	-10.0809
▁にゃー	-10.0813
▁報告	-10.0822
▁笑う	-10.0824
▁並	-10.0828
▁流れ	-10.0833
▁生活	-10.0835
▁抜け	-10.0837
▁数学	-10.0848
▁あほ	-10.0849
▁a	-10.0849
▁~~~	-10.085
▁マック	-10.088
体	-10.0898
▁..	-10.0899
▁切	-10.0903
もらえる	-10.0914
▁厳しい	-10.0925
▁残業	-10.0938
▁貰	-10.0939
美	-10.0942
ぎ	-10.0949
😀	-10.0951
▁来れ	-10.0957
▁寿司	-10.0962
🎶	-10.0976
▁まな	-10.0981
▁作り	-10.0983
▁待た	-10.0983
▁卒業	-10.0985
▁住	-10.1015
▁いかん	-10.1018
おじさん	-10.1029
たくない	-10.1031
▁ヽ	-10.1038
▁移動	-10.104
▁舐め	-10.1047
▁危ない	-10.1048
▁人生	-10.105
▁性格	-10.105
▁待ち合わせ	-10.1055
▁ハート	-10.1061
▁しな	-10.1066
べつに	-10.1072
▁渡	-10.1072
▁パソコン	-10.1074
▁わるい	-10.1076
▁満	-10.1077
▁わすれ	-10.1084
いろんな	-10.1094
▁みせ	-10.1107
▁あみ	-10.1108
▁アホ	-10.1111
💭	-10.1136
▁点	-10.1145
🤩	-10.1148
▁普段	-10.1158
▁正解	-10.1161
▁そもそも	-10.1178
▁あまり	-10.1183
▁でかい	-10.1205
呼ん	-10.1207
▁母	-10.1207
▁どうぞ	-10.121
▁実は	-10.121
▁ひい	-10.1247
▁あかり	-10.1249
▁羨ましい	-10.1255
▁すか	-10.1258
▁お菓子	-10.1283
戦	-10.1287
生	-10.1287
▁止ま	-10.1288
▁四	-10.1295
▁c	-10.1296
▁世界	-10.1297
かし	-10.1318
▁眠たい	-10.1322
▁エロ	-10.1336
▁わがまま	-10.1342
▁弟	-10.1344
▁側	-10.1347
▁実際	-10.135
▁感謝	-10.1351
▁えな	-10.1362
▁何で	-10.1373
つける	-10.1384
食っ	-10.1385
▁やばく	-10.1386
▁おかげ	-10.1389
▁ごと	-10.1391
▁お話	-10.1393
▁名古屋	-10.1394
▁探	-10.1395
りょうかい	-10.1406
▁おっぱい	-10.1406
▁違い	-10.1412
▁右	-10.1414
▁渋谷	-10.1416
いるよ	-10.1417
着	-10.1417
😠	-10.142
▁代	-10.1421
▁晩	-10.1429
ぇぇ	-10.1431
▁大きい	-10.144
▁野球	-10.145
▁ゆか	-10.1459
▁スマホ	-10.146
こいつ	-10.1464
たん	-10.1465
▁一生	-10.147
せやな	-10.1471
▁あああ	-10.1478
▁おち	-10.1488
てる	-10.1498
▁セブン	-10.152
欲	-10.152
▁かしら	-10.1524
▁続	-10.1536
ク	-10.1544
まくっ	-10.1544
▁ケーキ	-10.1544
すいません	-10.1551
道	-10.1551
▁あき	-10.1552
期	-10.1568
▁時期	-10.1569
▁かほ	-10.1579
▁解	-10.1591
▁チョコ	-10.1594
▁スタバ	-10.1599
コ	-10.1608
▁クリスマス	-10.1614
▁休め	-10.1615
式	-10.1631
型	-10.1647
▁プレゼント	-10.1659
たまに	-10.166
数	-10.1662
▁またね	-10.1688
▁伝わ	-10.1688
ばいと	-10.1689
だいたい	-10.169
わざわざ	-10.1706
▁とれ	-10.1716
▁止め	-10.1743
💩	-10.1745
▁飲め	-10.1749
▁えぐい	-10.1752
▁まち	-10.1756
▁おまえ	-10.1762
香	-10.1762
▁左	-10.1762
やばかっ	-10.1773
啊	-10.1777
▁助か	-10.178
▁もしか	-10.1782
▁直接	-10.1799
▁やすみ	-10.1803
想	-10.1806
💢	-10.1817
する	-10.1818
した	-10.1827
▁もらい	-10.1842
▁ねた	-10.1851
降	-10.1862
▁良き	-10.1878
▁ついて	-10.188
▁さみしい	-10.1894
下	-10.1905
▁横浜	-10.1912
▁いじめ	-10.1918
▁喜ん	-10.1924
外	-10.1929
ア	-10.1939
▁優しく	-10.1946
しばらく	-10.1985
▁うまく	-10.1987
▁~☺	-10.1993
▁力	-10.2
▁分かり	-10.2003
▁新幹線	-10.2011
▁キス	-10.2016
▁一日	-10.2027
▁やれ	-10.2037
▁ド	-10.2055
▁優し	-10.2065
そうかな	-10.2067
館	-10.2073
▁素敵	-10.2082
面	-10.2083
▁寝落ち	-10.2102
▁ゴロゴロ	-10.2121
▁質問	-10.2139
▁腰	-10.2143
▁ぶっ	-10.2156
▁りょう	-10.2169
イ	-10.2187
▁だいじ	-10.2191
▁去年	-10.2226
ほとんど	-10.2229
得	-10.2229
▁達	-10.2231
▁歌	-10.2234
▁散歩	-10.224
▁おおー	-10.2249
▁怖く	-10.2263
▁やぁ	-10.2269
▁鬼	-10.2276
▁あそこ	-10.2297
▁うれ	-10.2299
▁雰囲気	-10.2303
▁下さ	-10.2303
▁かね	-10.2308
▁始まっ	-10.2308
▁ファイト	-10.2316
▁酒	-10.2331
▁思え	-10.2333
▁事故	-10.2339
▁山	-10.2352
▁では	-10.2376
▁基本	-10.2388
▁歩き	-10.2388
▁出発	-10.2397
▁待つ	-10.2398
▁とら	-10.2407
▁取っ	-10.2416
▁まう	-10.2446
▁こら	-10.245
▁内容	-10.246
▁書	-10.2465
▁駐車	-10.2466
▁おいし	-10.2467
▁とりま	-10.2478
▁胸	-10.248
所	-10.2494
▁乗り換え	-10.2494
▁ゆわ	-10.25
▁逃げ	-10.2515
▁聞け	-10.2526
リ	-10.2528
▁スーツ	-10.2529
だいちゃん	-10.2536
▁下手	-10.255
▁オール	-10.2552
▁てれ	-10.2563
▁一個	-10.2569
▁たしか	-10.2577
▁らい	-10.2588
ついてる	-10.2598
▁悠	-10.26
▁くるー	-10.2606
▁天才	-10.2612
▁程	-10.2614
▁うい	-10.2617
▁後輩	-10.2617
▁やた	-10.2619
▁かお	-10.262
わりと	-10.2626
▁ばれー	-10.2638
けっこう	-10.2641
▁ばり	-10.2645
▁ざい	-10.2646
んな	-10.2647
▁美容	-10.2651
▁行	-10.2654
▁健康	-10.266
▁就	-10.2664
▁作れ	-10.2667
文字	-10.2674
▁相	-10.268
出し	-10.2685
▁星	-10.2704
▁小さい	-10.2713
▁助け	-10.2714
▁靴	-10.2717
いっぱい	-10.2717
出して	-10.2736
言	-10.2738
▁誤字	-10.2739
▁きれい	-10.2745
▁ok	-10.2746
希	-10.2749
タ	-10.275
▁傘	-10.2752
▁痛	-10.2754
▁てこ	-10.2764
▁カフェ	-10.2767
▁うた	-10.2777
おけまる	-10.28
ことね	-10.2803
▁花	-10.2812
語	-10.2832
たち	-10.284
▁ひか	-10.2841
▁ぽん	-10.2846
▁飛行機	-10.2853
▁そお	-10.2883
▁働い	-10.2887
▁合わ	-10.2887
▁濡れ	-10.2889
▁寂しく	-10.2895
▁嫌わ	-10.2896
▁涙	-10.29
▁浴び	-10.29
▁萎え	-10.2901
也	-10.2909
▁消	-10.2909
▁返す	-10.291
▁沢	-10.291
▁身体	-10.2911
▁はなし	-10.2942
半	-10.2943
🏼	-10.2944
程	-10.295
▁オッケー	-10.2962
▁まさか	-10.2963
祭	-10.2974
▁しゅん	-10.2978
▁面白	-10.2979
▁引	-10.2983
▁ひん	-10.2991
▁当たっ	-10.3
上	-10.3004
▁遠	-10.3008
▁春	-10.3009
ゆうくん	-10.301
▁距離	-10.3013
▁サッカー	-10.3019
▁歩く	-10.302
▁耳	-10.3035
▁夏休み	-10.3039
▁呼ば	-10.3044
▁裏	-10.305
▁睡眠	-10.3052
▁パンツ	-10.3081
▁会いたい	-10.3087
▁ほな	-10.3097
行	-10.3111
▁たのしい	-10.3111
▁⤴	-10.312
▁あつい	-10.3121
▁さぁ	-10.3125
▁つくっ	-10.3131
▁寒く	-10.314
もらお	-10.3145
▁恋愛	-10.3157
▁奴	-10.3162
▁開い	-10.3168
▁あいし	-10.3168
▁強く	-10.3176
▁筋トレ	-10.3187
▁イオン	-10.3194
ゆ	-10.3196
▁はあ	-10.321
▁通知	-10.321
💡	-10.3212
▁りな	-10.3221
▁画	-10.323
▁チケット	-10.3237
▁首	-10.3245
▁ホーム	-10.3258
▁払	-10.3268
▁終電	-10.3269
▁勝て	-10.3275
暮らし	-10.3276
▁東	-10.3278
▁こんど	-10.328
▁ぽい	-10.3294
▁暑	-10.3297
▁🤦	-10.3298
▁馬鹿	-10.3299
ズ	-10.332
▁伸び	-10.3322
▁すら	-10.3324
▁目覚め	-10.3325
▁かえ	-10.333
▁丸	-10.334
▁ネット	-10.3365
そうですね	-10.337
▁youtube	-10.3378
▁ドキドキ	-10.3385
▁ハマ	-10.3394
▁十分	-10.3398
▁からだ	-10.3401
▁ちか	-10.3403
▁ビール	-10.3408
😛	-10.3415
▁うう	-10.3416
▁千	-10.3416
ふぁいと	-10.3417
▁コロナ	-10.3418
でー	-10.3442
▁タクシー	-10.3443
▁ネタ	-10.3444
ム	-10.3445
ぃ	-10.3451
止まら	-10.3456
まったく	-10.3462
▁連	-10.3472
▁なき	-10.3493
▁行動	-10.3496
▁池袋	-10.3498
▁ラスト	-10.3499
▁受か	-10.3501
▁無駄	-10.3511
▁吸	-10.3517
▁タバコ	-10.3526
▁興奮	-10.3528
機	-10.3529
▁~、	-10.3529
▁弱い	-10.3549
川	-10.3564
ご	-10.3567
▁なにか	-10.3578
▁重い	-10.3583
いけん	-10.3591
▁ヾ	-10.3599
▁このまま	-10.36
▁勘違い	-10.3601
▁うる	-10.3605
▁月	-10.3606
ーん	-10.3607
▁急い	-10.3612
▁s	-10.3614
▁打っ	-10.3617
▁軽く	-10.3621
▁ぜったい	-10.3629
▁癒	-10.3642
お願い	-10.3643
カ	-10.3645
▁うぅー	-10.3648
▁都	-10.3649
きもち	-10.3649
▁たけ	-10.3657
▁アプリ	-10.3658
▁へっ	-10.3669
▁はるか	-10.367
▁出かけ	-10.3687
▁スーパー	-10.3691
▁ピョン	-10.3696
▁可哀	-10.3696
▁腕	-10.3696
困っ	-10.3696
▁宿題	-10.3701
▁どんだけ	-10.3711
▁ふぁ	-10.3717
▁おそ	-10.3718
🐹	-10.3718
▁完璧	-10.3737
▁フォロー	-10.3738
▁得	-10.3744
▁よろしい	-10.3745
▁あるある	-10.3748
▁りく	-10.3753
機嫌	-10.3757
▁提	-10.3763
▁瞬間	-10.3771
車	-10.3772
▁経	-10.3773
▁性	-10.3777
▁知り	-10.3784
▁うぅ	-10.3796
おつかれさん	-10.3802
▁おかえりなさい	-10.3807
▁試験	-10.3816
調	-10.384
ラ	-10.3843
▁運	-10.3844
▁化粧	-10.3848
ーっと	-10.3848
話そ	-10.3848
話	-10.3854
書	-10.3862
▁やあ	-10.3863
▁素晴らしい	-10.3865
▁りお	-10.3869
m	-10.3872
▁なめ	-10.3874
平	-10.3876
▁遅か	-10.3878
▁動い	-10.3894
▁たか	-10.391
症	-10.3918
▁ええん	-10.3919
▁どうして	-10.392
▁ゆうき	-10.3933
👍🏻	-10.3934
▁うどん	-10.3939
割	-10.3945
▁おねがい	-10.3945
▁どんどん	-10.3947
▁五	-10.3949
▁下が	-10.3956
▁優	-10.3965
▁ショック	-10.3966
▁解散	-10.3972
▁恥ずかし	-10.3981
▁訳	-10.3985
▁すま	-10.3989
いっつも	-10.3991
▁飛ん	-10.3991
▁壊れ	-10.4011
▁上がり	-10.4013
いってき	-10.4023
▁☹	-10.4035
▁付	-10.4035
▁あけ	-10.4036
▁知らん	-10.4057
▁家出	-10.406
▁ぱ	-10.4078
▁きみ	-10.4096
▁倒れ	-10.4105
癖	-10.4115
▁近	-10.4121
▁それだけ	-10.4121
▁ぁぁ	-10.4129
▁おかしく	-10.4135
かわいいよ	-10.4139
▁ブス	-10.414
▁続け	-10.4144
▁きめ	-10.4155
▁ううう	-10.4159
しゃ	-10.4175
▁キャラ	-10.4179
▁まさかの	-10.4195
▁実習	-10.421
やめよ	-10.423
▁センス	-10.4233
▁らぶ	-10.4241
▁かなしい	-10.4255
▁中学	-10.4259
▁今月	-10.4261
▁保存	-10.4261
▁自由	-10.4268
▁兄	-10.4271
▁オレ	-10.4275
▁多く	-10.4281
▁順	-10.4283
▁押し	-10.4285
▁ねんね	-10.43
▁バイバイ	-10.43
▁短い	-10.4302
ナ	-10.4302
▁肩	-10.4304
▁ぐ	-10.4307
▁集ま	-10.431
▁癒し	-10.4321
▁無くな	-10.4328
える	-10.4329
不足	-10.4329
▁取ら	-10.433
▁入	-10.4332
▁履	-10.4345
▁なんでやねん	-10.4359
▁ぶり	-10.436
▁水曜	-10.4369
マン	-10.4375
▁甘い	-10.4386
マ	-10.4391
▁研修	-10.4392
▁希望	-10.4392
▁ありがたい	-10.4397
▁キモ	-10.4397
院	-10.4415
キ	-10.4418
▁みれ	-10.4418
▁案	-10.4421
▁シャツ	-10.4427
▁残	-10.4429
します	-10.4433
▁量	-10.4434
▁反省	-10.4434
返し	-10.4442
▁寄	-10.4457
▁すけ	-10.4459
▁美	-10.4461
▁キレ	-10.4462
▁鍋	-10.4472
▁派	-10.4473
▁財布	-10.4485
▁おそい	-10.4487
▁血	-10.4499
▁仲	-10.4503
▁振	-10.4509
万	-10.451
回目	-10.4516
▁オフ	-10.4518
▁チュー	-10.4518
▁にくい	-10.4523
▁文	-10.4525
たのしん	-10.4526
▁状態	-10.4528
▁欲しか	-10.453
▁満足	-10.4536
てぇ	-10.4549
▁太っ	-10.4576
💨	-10.4578
なら	-10.4581
▁喜	-10.4591
▁みゆ	-10.4595
▁ドラマ	-10.4596
▁進	-10.4596
▁メール	-10.4599
▁情報	-10.4599
▁ほほ	-10.4602
あげよ	-10.4609
▁見つか	-10.461
▁漫画	-10.4615
▁文字	-10.4618
▁ゅき	-10.4621
▁上手	-10.4625
▁ンゴ	-10.463
▁マスク	-10.463
▁歯磨き	-10.4636
▁帰	-10.4638
▁認め	-10.464
▁うちら	-10.465
▁忙し	-10.4651
▁意識	-10.4653
▁タピオカ	-10.4654
▁コーヒー	-10.4655
なのかな	-10.4657
▁間違	-10.4657
って	-10.4665
▁渡し	-10.4668
▁失礼	-10.4678
▁汚い	-10.4684
ける	-10.4685
▁インフル	-10.4694
▁全員	-10.4703
▁ゴミ	-10.4717
野	-10.4721
▁歌っ	-10.4726
もはや	-10.4732
▁ミ	-10.4733
おわる	-10.4735
▁ミス	-10.4745
化	-10.4746
▁拗ね	-10.4746
やらかし	-10.4748
▁さやか	-10.4755
▁勝ち	-10.4764
こないだ	-10.4764
▁しんど	-10.4765
-	-10.4767
▁別れる	-10.4767
器	-10.4767
▁予想	-10.4772
▁いっか	-10.4773
題	-10.4779
▁うえ	-10.478
▁給料	-10.4782
▁みさき	-10.4785
▁グループ	-10.4788
▁動か	-10.4793
▁代わり	-10.4796
▁隠し	-10.4809
▁最終	-10.4813
について	-10.4814
▁ちっ	-10.4818
▁卍	-10.4848
▁じゃろ	-10.4851
食	-10.4857
過ごし	-10.4867
なでなで	-10.4875
ド	-10.4887
▁カップル	-10.4895
夜中	-10.4902
▁るな	-10.4902
旦	-10.4904
島	-10.4929
▁納	-10.4944
▁デブ	-10.4944
▁状況	-10.4951
▁公園	-10.4951
年生	-10.4958
▁確実	-10.496
更	-10.4962
▁感動	-10.4963
▁教室	-10.4968
▁具合	-10.4977
▁大会	-10.4985
▁予	-10.4985
▁現実	-10.4987
連休	-10.4992
び	-10.5001
▁ぜー	-10.5002
▁のんびり	-10.5006
▁ずつ	-10.5006
▁ワロタ	-10.502
▁奢	-10.502
▁食い	-10.5024
▁落とし	-10.5036
▁冷め	-10.5046
▁たまたま	-10.5049
場合	-10.505
▁酔っ払	-10.5054
▁常	-10.5061
▁名	-10.5068
▁忙しく	-10.5077
▁上手く	-10.5077
▁まて	-10.5078
▁最強	-10.5079
論	-10.5079
▁皆	-10.5086
▁あったかい	-10.5086
▁お姉ちゃん	-10.5096
▁辛	-10.5102
▁差	-10.5105
▁超え	-10.5108
菜	-10.5115
▁もしかして	-10.5126
おくっ	-10.5134
▁みえ	-10.5138
▁得意	-10.5145
▁たのし	-10.515
▁若い	-10.515
▁お茶	-10.5157
こと	-10.5162
地	-10.5162
ゆうちゃん	-10.5168
▁きん	-10.5168
おいしかっ	-10.5169
▁おーい	-10.5175
▁被	-10.5177
▁繋が	-10.5178
▁面	-10.5185
けん	-10.5193
▁第	-10.5193
▁あう	-10.5196
来	-10.52
▁画面	-10.5202
▁ゆうか	-10.5202
科	-10.5203
▁全て	-10.5203
バ	-10.5209
休み	-10.5214
▁天	-10.5216
▁会議	-10.5232
▁若	-10.5252
▁まかせ	-10.5256
▁載せ	-10.5265
による	-10.5275
▁バスケ	-10.5276
▁染め	-10.5276
▁図書館	-10.5294
名	-10.5303
▁話しかけ	-10.5306
▁いとこ	-10.5312
▁襲	-10.5315
始まる	-10.5318
▁体育	-10.5325
▁待て	-10.5332
🔥	-10.5339
🌟	-10.5343
▁送り	-10.5346
🙊	-10.5348
▁冷たい	-10.5348
▁表	-10.5353
▁奥	-10.5358
▁お客さ	-10.5361
▁画像	-10.5363
秒	-10.5364
▁び	-10.5372
町	-10.5372
たー	-10.5373
▁向い	-10.5376
▁悲し	-10.538
▁かんな	-10.5382
ってか	-10.5388
ぅ	-10.539
s	-10.5402
▁まんま	-10.5412
▁⭐	-10.5421
▁梅田	-10.5423
味	-10.5424
▁マッサージ	-10.5434
▁どちら	-10.5445
たい	-10.5452
▁同	-10.5453
手	-10.5455
▁ワンチャン	-10.5459
▁もも	-10.5463
ひ	-10.5465
にしてんの	-10.5467
▁野菜	-10.5472
▁笑顔	-10.5478
しょ	-10.5478
▁さあ	-10.5482
▁確定	-10.5483
るかな	-10.5495
▁音楽	-10.5499
▁ゼミ	-10.5511
▁激	-10.5515
▁魚	-10.5523
▁寂し	-10.5532
▁真似	-10.5545
▁タイム	-10.5558
▁韓国	-10.5558
▁合流	-10.5559
▁有名	-10.5568
▁あめ	-10.557
▁つぎ	-10.5573
件	-10.5579
▁りこ	-10.5585
一	-10.5586
▁いちばん	-10.5591
▁じゅん	-10.5607
まぁまぁ	-10.5609
▁サイズ	-10.5616
▁まーく	-10.562
代	-10.5627
▁キロ	-10.5657
▁はじめ	-10.5666
なん	-10.5667
▁為	-10.5667
▁重	-10.5668
▁都合	-10.5671
▁来月	-10.5675
▁ファミマ	-10.5692
▁ちな	-10.5697
▁くれれ	-10.57
▁お迎え	-10.571
市	-10.5719
▁🥳	-10.5721
類	-10.5726
▁ウケ	-10.5728
▁~~~~	-10.5736
▁ぉぉ	-10.5737
▁マシ	-10.5739
▁期間	-10.5747
▁水曜日	-10.5754
▁向かい	-10.5756
▁同期	-10.5777
▁成長	-10.5779
▁あざ	-10.5781
たのしかっ	-10.5787
▁自己	-10.5791
▁マン	-10.5807
てらっ	-10.5812
休	-10.5823
動	-10.5825
オ	-10.5827
▁胃	-10.583
▁懐かしい	-10.5864
▁ちと	-10.5868
▁赤ちゃん	-10.5882
▁最低	-10.5897
つけ	-10.5902
いったん	-10.5915
▁直し	-10.5916
▁秒	-10.5933
▁欲しく	-10.5935
一緒	-10.5937
▁体力	-10.5947
▁沖縄	-10.595
▁恋	-10.5957
▁ないと	-10.5957
どう	-10.5958
▁そろ	-10.5964
▁あたりまえ	-10.5971
とっても	-10.5985
▁研究	-10.6
▁那	-10.6002
▁好きだ	-10.6003
▁すね	-10.6005
▁ピンク	-10.6011
▁青	-10.6017
▁ですか	-10.6022
▁日本語	-10.6024
▁きゃー	-10.6029
▁到着	-10.6035
▁読み	-10.6038
▁安定	-10.604
▁感情	-10.6042
がんばろう	-10.6043
▁和	-10.6045
▁残り	-10.6048
いいよん	-10.6052
とか	-10.6055
▁みほ	-10.6058
▁職場	-10.6059
▁いただき	-10.606
▁あわ	-10.6065
じゃぁ	-10.6066
出さ	-10.6067
▁光	-10.6068
▁かよ	-10.6069
▁ほお	-10.6079
▁ほうほう	-10.608
入り	-10.6083
▁きく	-10.6085
号	-10.6089
▁低い	-10.6095
▁毛	-10.6097
おじいちゃん	-10.61
▁かかり	-10.6103
▁尻	-10.6108
▁お肉	-10.611
▁取	-10.6125
▁読め	-10.6126
▁たいへん	-10.613
▁上が	-10.6131
▁まつ	-10.6139
▁しゃ	-10.614
分かん	-10.6142
▁ふむ	-10.6144
k	-10.6145
▁限	-10.6146
▁両方	-10.6155
▁セット	-10.6162
▁!?!?	-10.6164
▁後悔	-10.6165
▁覚め	-10.6171
▁台	-10.6171
▁惚れ	-10.6174
▁きき	-10.6175
▁ランチ	-10.6177
ツ	-10.6179
▁上げ	-10.6184
▁経験	-10.6184
合っ	-10.6185
▁あゆ	-10.6185
▁発表	-10.6192
ゆな	-10.6194
やん	-10.6195
▁向こう	-10.6206
▁つくる	-10.6212
▁サボ	-10.6219
だしね	-10.6224
▁ァ	-10.6233
日間	-10.6233
▁👋	-10.6237
杯	-10.624
▁定期	-10.6241
▁つつ	-10.6241
▁交換	-10.6244
🌞	-10.6249
▁みな	-10.6255
▁吐き	-10.6262
▁まちがえ	-10.6264
▁自撮り	-10.6278
▁にな	-10.6282
▁遠く	-10.6292
▁求め	-10.6294
▁こよ	-10.63
▁高く	-10.6313
▁...。	-10.633
▁ころ	-10.6342
▁あざす	-10.6346
▁ハグ	-10.6353
ノ	-10.6354
▁ふたり	-10.6357
▁ふと	-10.6371
▁タノピョン	-10.6373
▁ヤバい	-10.6376
▁貸し	-10.6379
男	-10.6385
費	-10.6391
もぉ	-10.6401
▁思い出	-10.6409
▁?☺	-10.6411
▁しも	-10.6421
▁怪我	-10.6424
話さ	-10.6429
げ	-10.6437
▁塩	-10.6445
▁ぷ	-10.645
💞	-10.6461
▁うけ	-10.6469
▁ぜひ	-10.647
袖	-10.647
▁メガネ	-10.6474
▁地元	-10.6478
じゃん	-10.6481
▁~~!	-10.6492
▁眠れ	-10.6495
▁見よ	-10.6509
▁おおお	-10.6516
▁あんた	-10.6517
して	-10.652
▁トーク	-10.6524
やめろ	-10.6528
▁るか	-10.6531
ミ	-10.654
なくなる	-10.6544
▁西	-10.6563
▁どうも	-10.6574
▁当て	-10.6585
▁おなじ	-10.659
▁ぱい	-10.6591
▁リアル	-10.6594
学生	-10.6605
▁カード	-10.6605
▁さや	-10.6605
によって	-10.6606
▁メンヘラ	-10.6613
▁ノリ	-10.6615
▁室	-10.6623
▁人気	-10.6624
▁手伝	-10.6624
女	-10.663
▁撮り	-10.6634
師	-10.6634
はるちゃん	-10.6642
▁ねむく	-10.6652
▁じょー	-10.6655
🐷	-10.6662
▁ついで	-10.667
▁泣か	-10.6671
▁キラキラ	-10.6674
▁持ち	-10.6675
▁バイク	-10.6679
▁未	-10.6682
▁あいり	-10.6688
▁制服	-10.6692
そのうち	-10.6694
なんだろう	-10.6698
校	-10.6703
▁夢見	-10.6703
けれ	-10.6711
!!	-10.6713
ネ	-10.6725
▁ヤバイ	-10.6733
🐥	-10.6747
▁ふざけ	-10.6749
もともと	-10.6753
▁正	-10.6757
▁d	-10.6759
ぴえん	-10.6761
ジ	-10.6762
まる	-10.6764
▁ふう	-10.677
▁なぞ	-10.677
▁テニス	-10.678
出かけ	-10.6783
▁にゃん	-10.6787
▁パスタ	-10.6794
▁ベット	-10.6797
▁空	-10.6805
品	-10.6809
▁~。	-10.6811
ニ	-10.6815
緒	-10.6827
▁ぷん	-10.6834
あるかな	-10.6834
▁なんとも	-10.6836
▁男の子	-10.6837
▁おし	-10.6847
▁壊	-10.6851
▁パターン	-10.6852
▁目指	-10.6858
▁返せ	-10.6858
▁カメラ	-10.6863
▁仲良し	-10.6875
医者	-10.6877
▁~??	-10.6877
▁仲良い	-10.6879
▁禁止	-10.6881
▁例え	-10.6881
▁全力	-10.6897
▁ドライブ	-10.6901
😈	-10.6903
▁イチャイチャ	-10.6905
▁南	-10.6926
▁👶	-10.6936
▁みち	-10.6936
▁英	-10.6952
▁限界	-10.6963
▁面白か	-10.6972
文	-10.6974
▁臭い	-10.6975
▁自慢	-10.699
▁!☺	-10.6992
▁しね	-10.6996
▁もて	-10.7002
▁合宿	-10.701
▁そー	-10.7012
▁おもた	-10.7016
いいよっ	-10.7034
コン	-10.7038
▁弱	-10.704
▁美味しく	-10.704
▁ダンス	-10.7041
▁あおい	-10.7047
▁ぼ	-10.7048
モ	-10.705
▁に対し	-10.7061
▁作業	-10.7064
▁福岡	-10.7064
▁ニヤニヤ	-10.7066
▁焼	-10.7068
無	-10.7073
用	-10.7077
金	-10.7083
▁いん	-10.7086
▁拓	-10.7087
▁機会	-10.7087
▁さっ	-10.7089
▁ローソン	-10.7092
▁萌	-10.7096
▁目標	-10.7097
▁田舎	-10.71
▁翔	-10.7101
▁貰え	-10.7107
▁線	-10.7119
▁おおい	-10.7124
▁げんき	-10.7125
▁貯め	-10.7131
▁感覚	-10.7135
▁いて	-10.7144
▁了	-10.7147
▁なっちゃん	-10.7152
▁再	-10.7154
▁座れ	-10.7157
▁とらん	-10.7159
▁🥰🥰	-10.7166
▁ポケモン	-10.7171
▁死な	-10.718
▁練	-10.7183
▁週	-10.7185
▁おにぎり	-10.7187
▁追加	-10.7197
ちゃ	-10.7198
▁紹介	-10.7199
▁解決	-10.72
▁げん	-10.7206
.	-10.7217
▁即	-10.7224
▁出せ	-10.723
▁ほの	-10.7259
▁後半	-10.7262
▁えみ	-10.7267
っこ	-10.7273
▁どうし	-10.7276
▁みく	-10.728
▁かまっ	-10.7288
▁たんか	-10.729
▁速	-10.7292
席	-10.7296
読む	-10.7312
▁とにかく	-10.7322
▁つよい	-10.7326
▁減	-10.7332
▁身長	-10.7336
ぁ	-10.7342
ふ	-10.7343
眠	-10.7354
▁短	-10.7362
▁おば	-10.7368
▁送れ	-10.7369
▁電気	-10.7379
▁会いたかった	-10.7387
▁☝	-10.7389
あえる	-10.739
▁信用	-10.7398
▁病気	-10.7398
▁比べ	-10.7411
▁スクショ	-10.7413
▁チーズ	-10.7419
▁北海道	-10.7419
堂	-10.7421
庫	-10.7421
▁外出	-10.7424
▁まとめ	-10.7427
ロ	-10.7431
▁木	-10.7433
▁いちご	-10.7436
▁やさしい	-10.7438
▁jr	-10.7438
御	-10.7439
やり	-10.7442
よう	-10.7442
▁努力	-10.7444
🤧	-10.7444
▁祈	-10.7444
▁歳	-10.7444
▁嬉しく	-10.7449
▁🤷	-10.745
▁あらー	-10.7461
▁写メ	-10.7461
▁お兄ちゃん	-10.7462
▁アニメ	-10.7464
▁ぜんぶ	-10.7474
▁ぱー	-10.7484
▁営業	-10.7487
▁失敗	-10.749
▁紙	-10.7491
▁へえ	-10.7496
▁原因	-10.7501
▁ならい	-10.7504
▁いみ	-10.7508
▁シンプル	-10.7514
▁にも	-10.7518
🐻	-10.7523
▁凄	-10.7528
▁ヤバ	-10.753
▁イベント	-10.7531
▁きつ	-10.7534
▁ながい	-10.7541
▁居酒屋	-10.7544
▁イヤホン	-10.7547
▁溜ま	-10.7551
おすすめ	-10.7553
達	-10.7559
▁まあまあ	-10.7564
▁一つ	-10.7571
▁切り	-10.7576
▁過去	-10.7577
▁餃子	-10.7586
▁特別	-10.7594
▁悪か	-10.7596
▁旅	-10.7606
▁twitter	-10.7608
▁稼	-10.7613
日目	-10.7614
▁参加	-10.7615
▁支	-10.7621
▁あっち	-10.7621
元	-10.7622
▁知り合	-10.7622
😬	-10.7624
▁スっ	-10.7625
▁ひひ	-10.7626
▁思いつ	-10.7626
▁ケータイ	-10.7632
▁スー	-10.7638
▁高校生	-10.7642
▁おと	-10.7646
おこっ	-10.7654
▁かれ	-10.7667
▁もったいない	-10.7677
なんとかなる	-10.7679
▁昼間	-10.7696
▁モテ	-10.77
▁大体	-10.7701
湯	-10.7706
▁こうか	-10.7712
▁ヨシヨシ	-10.7724
▁自然	-10.7728
▁たった	-10.7733
▁忙しか	-10.7736
▁千葉	-10.7738
▁推し	-10.7741
シ	-10.7747
▁🥺🥺🥺	-10.7758
サ	-10.7771
▁おか	-10.7773
げる	-10.7773
▁すず	-10.7775
▁眠気	-10.7777
ぼちぼち	-10.7786
なるべく	-10.7786
声	-10.7786
学	-10.7789
▁どる	-10.7795
▁北	-10.7796
▁こない	-10.7801
▁就活	-10.7805
▁艸	-10.7806
▁主	-10.7808
😲	-10.7811
▁きゃ	-10.7813
▁ピザ	-10.7821
▁悩み	-10.7831
▁学生	-10.7841
▁うれし	-10.7845
▁不思議	-10.7849
▁りさ	-10.7849
▁漢字	-10.7864
▁プール	-10.7865
▁無く	-10.7867
すきや	-10.7877
▁咳	-10.7892
▁値段	-10.7896
▁メンタル	-10.7897
真ん中	-10.7901
▁上手い	-10.7906
▁豚	-10.7907
▁あな	-10.791
▁アルバム	-10.7912
頃	-10.792
▁パ	-10.7923
ばかり	-10.7929
▁二度	-10.7933
干	-10.7948
▁食べ物	-10.7949
▁寝ぼけ	-10.7956
▁コース	-10.7968
▁無料	-10.7968
▁ないか	-10.7977
ぇ	-10.798
▁肌	-10.7983
😕	-10.7992
▁ひる	-10.801
🌸	-10.8013
▁ダイエット	-10.8013
フ	-10.8029
▁ちゃー	-10.803
っきり	-10.8047
ちょうだい	-10.8056
▁者	-10.8059
▁見た目	-10.8067
▁きり	-10.8071
理	-10.8071
▁録画	-10.8076
▁おくれ	-10.8076
▁みお	-10.8081
通り	-10.8089
▁夜更	-10.8105
▁撮れ	-10.8106
▁泊	-10.8106
▁卵	-10.8107
▁そば	-10.811
食う	-10.8111
▁立て	-10.8113
▁手紙	-10.8119
▁地獄	-10.8119
▁無し	-10.8132
炎	-10.8133
▁イ	-10.8141
▁突然	-10.8143
🤫	-10.8145
てんねん	-10.8151
▁存在	-10.8158
▁看	-10.8161
▁選択	-10.8164
剤	-10.8168
▁你	-10.8176
▁階段	-10.818
▁ゎ	-10.8182
▁メンバー	-10.8197
▁去	-10.82
▁浴衣	-10.8204
▁構	-10.8208
番号	-10.821
▁ぁぁぁ	-10.8215
▁せめて	-10.8216
いたしまして	-10.823
▁着る	-10.8233
🤨	-10.8239
▁きのう	-10.8239
▁ないや	-10.824
▁まずい	-10.824
▁大きく	-10.8242
▁えん	-10.8252
▁えり	-10.826
▁単純	-10.8265
▁すみ	-10.8267
▁ちっちゃい	-10.8273
▁おもろ	-10.8273
▁補	-10.8275
▁本人	-10.8276
▁効	-10.8278
▁キツ	-10.828
▁走る	-10.8284
▁死	-10.8284
▁ポイント	-10.8285
字	-10.8288
▁やや	-10.8289
聴い	-10.8299
▁楽しめ	-10.8303
▁免許	-10.8303
▁らしく	-10.8305
とったん	-10.8312
▁すかー	-10.8314
▁プロ	-10.8319
よっしゃ	-10.832
薬	-10.8331
弁	-10.8331
そうじゃない	-10.8336
😹	-10.8336
▁素	-10.8344
つき	-10.8345
▁件	-10.8359
▁終了	-10.8361
▁川	-10.8361
▁女性	-10.837
▁安く	-10.8384
▁気に入	-10.8393
▁字	-10.8395
▁ひとつ	-10.8402
▁触れ	-10.8403
▁語	-10.8412
▁l	-10.8415
▁写	-10.8419
▁しまい	-10.8422
ボ	-10.8422
▁セリフ	-10.8428
談	-10.8428
旅行	-10.8431
▁寮	-10.8433
うふふ	-10.8437
▁限り	-10.8451
▁ハンバーグ	-10.8452
🌙	-10.8468
やめる	-10.847
▁優先	-10.8479
▁ちゃお	-10.8479
▁頭痛	-10.8488
いくよ	-10.8489
▁戻り	-10.849
▁可愛か	-10.8491
悟	-10.8492
▁卒	-10.8492
▁しゅー	-10.8506
▁落ち込	-10.851
▁否定	-10.8514
▁おんなじ	-10.8516
▁もうい	-10.852
▁カッコ	-10.8526
部屋	-10.8528
▁呼ぶ	-10.8536
きくん	-10.8543
▁👊	-10.8556
▁あんなに	-10.8557
▁めんどく	-10.8559
▁静か	-10.8563
足	-10.8565
▁動き	-10.8565
▁はるな	-10.8583
▁メイク	-10.8584
▁ノート	-10.8589
▁当た	-10.859
▁オ	-10.8591
▁塗	-10.8604
▁びびっ	-10.8606
😮	-10.8607
原	-10.8608
▁進ん	-10.8609
▁スッキリ	-10.861
身	-10.8615
▁るる	-10.8621
▁恥ずかしく	-10.8629
▁かま	-10.8633
▁ちんこ	-10.8636
▁さら	-10.8638
▁ン	-10.8638
▁鳥	-10.864
まん	-10.8642
▁はじめて	-10.8647
らいん	-10.865
▁秋	-10.8653
▁火	-10.8666
▁いも	-10.867
輪	-10.8672
▁引っ越	-10.8677
▁ユニバ	-10.8684
▁種	-10.8686
さらに	-10.869
▁すっごい	-10.869
▁二次	-10.8694
▁メッセージ	-10.8702
▁くさ	-10.8704
▁彼	-10.8707
▁旦那	-10.8708
▁さくら	-10.8709
▁すこ	-10.8714
▁森	-10.8716
▁最	-10.8719
▁ぇい	-10.8721
▁打ち	-10.8721
▁ドンキ	-10.8722
▁週末	-10.8723
意味	-10.8726
▁きよ	-10.8727
質	-10.8734
💋	-10.8739
メ	-10.8739
▁設定	-10.874
▁祭り	-10.8741
にとって	-10.8742
▁仲間	-10.8752
▁ワン	-10.8756
▁貼	-10.8756
▁七	-10.8756
員	-10.8765
▁きゅー	-10.8767
▁受験	-10.8769
かん	-10.877
▁連続	-10.8788
▁❔	-10.8791
ーと	-10.8791
🤥	-10.8794
▁効果	-10.8794
▁広島	-10.8794
▁影響	-10.8796
▁明け	-10.8808
▁暑く	-10.8821
ほん	-10.8827
▁ゆめ	-10.8829
▁だらけ	-10.884
▁かっこよく	-10.8841
ワ	-10.8846
▁ぎ	-10.8848
▁かっこ	-10.8855
▁格好	-10.8856
▁場	-10.8857
▁おそく	-10.8858
先	-10.8861
▁面倒	-10.887
▁✊	-10.8871
👏🏻	-10.8875
▁バック	-10.8877
すぎ	-10.8887
▁良さ	-10.889
▁!✨	-10.8895
▁さよなら	-10.8904
▁ブロック	-10.8913
▁事実	-10.8918
▁趣味	-10.8921
▁余	-10.8924
好きだから	-10.8935
▁嗯	-10.8936
入	-10.8938
▁まみ	-10.8941
チ	-10.8944
▁死ね	-10.8948
▁体重	-10.8952
もう	-10.8954
▁まほ	-10.8954
▁将来	-10.8957
▁ねむたい	-10.8957
▁えぐ	-10.8959
▁街	-10.8979
店	-10.8979
😽	-10.8982
▁投稿	-10.8988
▁バレー	-10.8991
▁飲	-10.8995
▁深夜	-10.8998
▁やはり	-10.8998
▁おはよ	-10.9002
速	-10.9017
▁単位	-10.9021
▁面白く	-10.9022
せん	-10.9024
▁ふく	-10.9035
起き	-10.9036
▁歩	-10.9042
▁まくり	-10.9043
ーえ	-10.9047
まくる	-10.905
汁	-10.9054
▁呼び	-10.9055
▁変更	-10.907
▁文化	-10.9075
ゲーム	-10.9075
▁身	-10.9076
ウ	-10.9081
▁勝負	-10.9082
▁登録	-10.9082
▁動け	-10.9083
▁ホンマ	-10.9084
▁真剣	-10.9087
▁仮	-10.9103
▁注意	-10.9107
ダ	-10.9116
谷	-10.9119
奈	-10.9126
ヤ	-10.9136
▁当	-10.9139
しとっ	-10.9146
▁敬	-10.9152
台	-10.9153
▁かわいー	-10.9157
▁可	-10.9167
よん	-10.9168
▁らいい	-10.9169
▁くじ	-10.9171
▁窓	-10.9171
いじっ	-10.9173
▁対応	-10.9174
▁感想	-10.9189
▁投げ	-10.9193
▁がまん	-10.9194
▁iphone	-10.9196
▁気付	-10.9201
▁一言	-10.9204
▁位	-10.9204
▁コンタクト	-10.9209
司	-10.9211
より	-10.9232
▁痛み	-10.9233
▁おもしろ	-10.9241
▁いし	-10.9269
しかた	-10.9269
▁おぼえ	-10.928
社	-10.9288
😻	-10.9297
▁虫	-10.93
▁サークル	-10.93
▁裸	-10.9302
井	-10.9313
▁計画	-10.9319
▁結婚式	-10.9325
▁神戸	-10.9331
状	-10.9336
▁花粉	-10.9336
▁両	-10.9342
▁⤵	-10.9351
▁電波	-10.9356
▁さま	-10.9356
▁ほし	-10.9357
▁形	-10.9361
実	-10.9362
▁秘密	-10.9365
▁大き	-10.9367
倍	-10.9368
▁国	-10.9372
▁雑	-10.9373
▁ちんちん	-10.9374
▁おしゃれ	-10.9383
▁ばす	-10.9383
▁遊べ	-10.9384
村	-10.9388
習	-10.9391
▁ざんねん	-10.9413
▁わざと	-10.9432
▁相変わら	-10.9443
▁いたいー	-10.9445
▁立	-10.945
▁涼しい	-10.9458
▁プリント	-10.9462
▁緑	-10.9476
▁しや	-10.9485
▁地震	-10.9489
▁!、	-10.9492
なんだかんだ	-10.9498
▁平和	-10.95
▁いおん	-10.9501
▁少なく	-10.9509
▁原	-10.9511
▁穴	-10.9514
▁失	-10.952
▁珍しく	-10.9522
服	-10.9525
▁引く	-10.953
▁おも	-10.9534
▁アウト	-10.9535
▁パー	-10.9539
▁祝	-10.9541
好み	-10.9544
▁広い	-10.9546
▁ななみ	-10.9553
▁父	-10.9554
▁みう	-10.9554
▁頂	-10.9559
▁続き	-10.9569
遊べる	-10.9574
▁当日	-10.9576
▁そいつ	-10.9577
▁年末	-10.9579
▁よって	-10.9591
▁しゃい	-10.9603
▁捕ま	-10.9606
プレ	-10.962
▁キャンセル	-10.9622
告白	-10.9623
▁どうにか	-10.9626
▁ダッシュ	-10.9626
かな	-10.9629
▁ス	-10.963
▁お気	-10.9635
🤮	-10.9635
▁一年	-10.9657
▁うお	-10.9658
▁じょ	-10.9659
▁ラブラブ	-10.9659
▁難し	-10.9662
▁ワイ	-10.9662
▁範囲	-10.9662
箱	-10.9665
▁扱	-10.9669
▁詳しく	-10.967
▁釣り	-10.9678
ケ	-10.9678
▁🙅	-10.9679
▁方向	-10.9682
▁會	-10.9683
▁h	-10.9687
▁ボケ	-10.9693
太郎	-10.9697
▁褒	-10.97
リー	-10.9701
▁文句	-10.9707
▁いたし	-10.9708
▁あし	-10.971
▁チキン	-10.9715
▁うって	-10.9715
▁空気	-10.9716
▁地味	-10.9717
▁くさい	-10.9734
▁もえ	-10.9736
▁もと	-10.9737
▁セーフ	-10.9737
▁ひで	-10.9739
▁けけ	-10.974
▁i	-10.9747
▁ゼロ	-10.9748
▁大学生	-10.9749
▁真っ	-10.9752
▁甘	-10.9757
▁おっさん	-10.9769
▁電	-10.9775
▁帰り道	-10.9776
▁触ら	-10.9782
▁わん	-10.9785
▁定時	-10.9793
▁書き	-10.9795
然	-10.9795
▁雷	-10.9799
▁プリン	-10.9805
▁ほめ	-10.9807
▁休日	-10.9807
▁明	-10.9814
▁桜	-10.9815
▁怖か	-10.9816
▁ねえねえ	-10.9816
レ	-10.9828
血	-10.983
▁ギリ	-10.9832
▁まや	-10.9847
▁開	-10.9852
▁ひど	-10.9867
▁掛け	-10.9871
▁膝	-10.9875
▁お気に	-10.9875
▁上の	-10.9877
▁愚痴	-10.9883
▁机	-10.9883
▁八	-10.9887
d	-10.9889
▁みなみ	-10.9898
▁シ	-10.9898
▁腹立	-10.9899
▁関わ	-10.9899
▁動く	-10.99
▁潰れ	-10.9902
発	-10.9908
▁デ	-10.9908
▁喋り	-10.9909
▁覚	-10.991
▁くら	-10.9914
▁半年	-10.9915
額	-10.9917
立っ	-10.9925
▁ロ	-10.9926
▁バー	-10.9926
▁臭	-10.9928
▁白い	-10.9937
▁尊敬	-10.9937
プ	-10.994
▁配	-10.9946
態度	-10.9955
▁かんがえ	-10.9956
明	-10.9971
▁実験	-10.9977
▁枚	-10.998
▁ずい	-10.9983
せる	-10.9991
引か	-10.9995
▁サラダ	-10.9999
▁スルー	-11.0002
▁計算	-11.0007
▁深い	-11.0009
▁壁	-11.001
いじわる	-11.0014
▁ノー	-11.0014
大会	-11.0014
▁こえ	-11.0015
エ	-11.0016
▁話題	-11.0022
▁しんどく	-11.0025
▁きゅう	-11.0034
▁味噌	-11.0035
▁待機	-11.004
素	-11.0041
▁しみ	-11.0051
▁あかね	-11.0051
▁スタイル	-11.0064
▁しそう	-11.007
降る	-11.0073
▁くみ	-11.0073
かまちょ	-11.0075
▁くるま	-11.0077
▁てらー	-11.0091
▁v	-11.0093
▁変わり	-11.0097
▁中身	-11.0097
▁ファン	-11.0103
▁決定	-11.0116
病	-11.0117
▁わり	-11.0118
▁流	-11.0123
ほんまそれ	-11.0123
▁同じく	-11.0124
丼	-11.0125
▁ゴメン	-11.0134
▁ぬー	-11.0146
▁むかっ	-11.0151
ブ	-11.0153
▁いと	-11.0155
▁背	-11.0158
太	-11.0161
練	-11.0163
▁戦	-11.0167
▁ズボン	-11.0172
▁mm	-11.0181
▁ムカ	-11.0184
かい	-11.0197
▁プラス	-11.021
▁だいじょ	-11.021
▁づらい	-11.0213
▁~✨	-11.0216
勢	-11.022
ビ	-11.0232
▁抑え	-11.0234
殺す	-11.0236
▁也	-11.0241
▁傷つ	-11.0242
▁きが	-11.0243
▁姉	-11.0244
▁殺さ	-11.0246
▁ナイス	-11.0247
▁勤務	-11.0248
パ	-11.0251
▁乗せ	-11.0254
▁友	-11.0255
▁なんし	-11.0255
▁絶	-11.0256
試	-11.0256
もらわ	-11.0262
▁空港	-11.0262
▁遠慮	-11.027
▁復活	-11.0273
▁ちゃーん	-11.0283
ーン	-11.0293
▁生まれ	-11.0297
▁p	-11.03
▁香	-11.0307
▁そと	-11.0308
いたん	-11.0312
▁勘	-11.0314
▁唐揚げ	-11.032
スト	-11.0321
▁あらあら	-11.0324
▁あっという間	-11.0331
▁検査	-11.0333
をつけ	-11.0349
▁ハイ	-11.035
ター	-11.0352
▁なつ	-11.0352
▁びー	-11.0353
▁反対	-11.0354
▁リビング	-11.0356
▁イン	-11.0363
▁吐	-11.0366
いやぁ	-11.0367
▁悔しい	-11.0374
▁トー	-11.0374
▁ありさ	-11.0381
▁安全	-11.0382
▁めい	-11.0382
▁タオル	-11.0386
ット	-11.0387
▁みぃ	-11.0387
▁陽	-11.0388
▁必死	-11.0396
▁ラッキー	-11.0397
▁わな	-11.0412
▁からいい	-11.0412
▁ネ	-11.0413
▁酔	-11.0417
▁悲しく	-11.0418
あやちゃん	-11.0428
▁まり	-11.0432
▁かみ	-11.0436
おばさん	-11.044
▁治ら	-11.0442
▁教科書	-11.0462
▁ぴょん	-11.0464
▁十	-11.0465
▁どい	-11.0465
ちゃえ	-11.0473
▁べたー	-11.0475
▁問	-11.0476
▁様子	-11.0482
ほしかっ	-11.0482
重	-11.0488
▁放置	-11.0491
▁バタバタ	-11.0502
▁国語	-11.0514
量	-11.0516
樹	-11.0522
▁チェック	-11.0531
▁狙	-11.0532
▁仙台	-11.0534
▁かく	-11.0547
友	-11.0549
▁貴	-11.0556
▁負ける	-11.0557
海	-11.056
ありません	-11.0562
▁さいこう	-11.0564
▁検索	-11.0569
▁ぷー	-11.0576
▁ハード	-11.0576
ぎて	-11.0585
▁散	-11.0588
▁ゃあ	-11.0594
▁未来	-11.0598
▁どっ	-11.0607
▁つよ	-11.0607
▁るぅ	-11.0609
▁冷蔵	-11.061
▁心臓	-11.061
🙌🏻	-11.061
くっつい	-11.0617
▁完了	-11.0622
▁かわ	-11.0623
▁むぎゅ	-11.0623
▁伸ば	-11.0625
キャ	-11.0627
▁お待ち	-11.0631
▁にやにや	-11.0632
▁危険	-11.0632
▁しおり	-11.0638
▁つっ	-11.064
▁冷え	-11.0641
▁えら	-11.0642
▁引き	-11.0643
▁売れ	-11.0645
▁しゃん	-11.0645
▁田中	-11.0651
▁かや	-11.0652
▁うふ	-11.0652
▁働き	-11.066
▁あまた	-11.066
▁まけ	-11.0663
▁高速	-11.0667
▁届け	-11.0669
▁深	-11.0672
▁回復	-11.0683
▁社長	-11.0685
ていいん	-11.0685
ひろくん	-11.069
じゃない	-11.0698
▁今夜	-11.0706
▁一気	-11.071
▁悪口	-11.0725
▁オムライス	-11.0729
▁スカート	-11.0744
▁牛	-11.0751
▁爆発	-11.0754
▁眉	-11.0754
▁人数	-11.0765
▁姿	-11.0776
▁放	-11.0779
▁f	-11.0779
😯	-11.0782
不	-11.079
▁かすみ	-11.079
▁気合	-11.0792
▁腫れ	-11.0794
▁むむ	-11.0794
▁プリ	-11.08
路	-11.0806
▁ぶち	-11.0807
▁ハ	-11.0807
▁食事	-11.0814
▁低	-11.0815
▁警察	-11.0818
▁米	-11.082
ピ	-11.0827
▁揺れ	-11.0828
▁入ろ	-11.0843
▁全体	-11.0848
▁水分	-11.0849
w	-11.0851
▁前日	-11.0853
▁ミーティング	-11.0857
講	-11.086
▁メモ	-11.0861
▁対	-11.0863
▁いいねぇ	-11.0868
▁意見	-11.087
テ	-11.0881
▁部分	-11.0888
かけ	-11.0888
▁はな	-11.0889
▁触り	-11.0891
▁つん	-11.0894
▁盛れ	-11.0904
▁アイコン	-11.0904
▁まき	-11.0905
▁退	-11.0908
▁リ	-11.0908
▁地下鉄	-11.092
🧐	-11.0923
むむむ	-11.0928
▁またせ	-11.0928
▁働く	-11.0932
▁さむ	-11.0933
パン	-11.094
▁背中	-11.0948
攻	-11.0959
▁合格	-11.0965
▁ほしく	-11.0971
こうちゃん	-11.0977
▁りゅう	-11.0981
▁健	-11.0984
める	-11.0989
▁連休	-11.0992
祝い	-11.0993
▁綾	-11.0994
▁らし	-11.0995
みずき	-11.0997
▁済	-11.1001
▁受け取	-11.1002
▁乾	-11.1008
▁n	-11.101
▁ぺ	-11.101
▁どーぞ	-11.1011
▁事務所	-11.1017
▁遅延	-11.102
▁ツイッター	-11.102
▁トプ	-11.102
▁腹筋	-11.102
▁嫁	-11.1023
▁喔	-11.1024
▁うるさ	-11.1025
▁ひかり	-11.1026
尾	-11.103
▁子ども	-11.1035
▁むかえ	-11.1036
▁抜い	-11.1036
▁客	-11.104
▁ゆず	-11.1047
▁還	-11.1055
▁上野	-11.1062
▁きち	-11.1062
▁ふり	-11.1065
▁発言	-11.1066
ちまっ	-11.1074
▁さす	-11.1074
▁まった	-11.1077
▁流し	-11.1079
g	-11.1082
▁騙	-11.1083
▁もんじゃ	-11.1088
▁酔い	-11.1094
わらう	-11.1099
▁盛り上が	-11.111
▁ラブ	-11.1114
▁個人	-11.1115
布	-11.1117
▁かいな	-11.1119
種	-11.1123
息	-11.1126
▁たかい	-11.1134
っちゃん	-11.1139
▁取り消	-11.1146
かわいかっ	-11.1149
▁すく	-11.1151
▁理想	-11.1155
▁いいいい	-11.1158
▁遊ば	-11.116
▁二日酔	-11.1163
▁軽い	-11.1164
▁さて	-11.1165
▁抱きしめ	-11.1173
▁時計	-11.1174
▁しま	-11.1174
焼き	-11.1176
▁かしこま	-11.1191
▁ケース	-11.1196
しながら	-11.12
温	-11.1202
まずは	-11.1204
つまり	-11.1204
▁ぼー	-11.1206
▁コート	-11.1209
ゞ	-11.1212
▁海外	-11.1213
バス	-11.1223
▁ょぶ	-11.1228
▁らく	-11.123
高	-11.1237
▁倍	-11.1239
▁に関し	-11.1245
🚗	-11.1247
むふむ	-11.1259
▁ヨ	-11.1263
▁袋	-11.1264
へそ	-11.1269
▁責任	-11.1271
にち	-11.1274
▁ビックリ	-11.1275
▁モード	-11.1278
▁精神	-11.1279
▁過	-11.1282
▁疑	-11.129
報	-11.129
せよ	-11.1293
▁おもい	-11.1302
▁加工	-11.1307
タン	-11.1308
きいた	-11.1317
くそ	-11.1318
▁方法	-11.1322
▁小学校	-11.1325
▁玉	-11.1325
▁ちっち	-11.1347
▁にやけ	-11.1348
ぅぅ	-11.1357
▁酷い	-11.1358
🐰	-11.1359
かずま	-11.1362
▁便	-11.1368
▁うううう	-11.1368
史	-11.137
死	-11.1374
▁しあわせ	-11.1391
